{
  "text": {
    "hey": 397,
    "hello": 396,
    "hi": 398,
    "yo": 975,
    "bro": 96,
    "hé": 411,
    "wesh": 973,
    "bien": 91,
    "le": 475,
    "bonjour": 93,
    "comment": 136,
    "ça": 979,
    "va": 938,
    "there": 888,
    "good": 377,
    "morning": 540,
    "evening": 303,
    "salut": 797,
    "coucou": 180,
    "bonsoir": 95,
    "t": 872,
    "es": 290,
    "là": 497,
    "tu": 921,
    "vas": 944,
    "afternoon": 16,
    "c": 98,
    "est": 296,
    "te": 876,
    "portes": 662,
    "sens": 808,
    "aujourd": 71,
    "hui": 408,
    "on": 585,
    "dit": 243,
    "quoi": 719,
    "de": 223,
    "neuf": 563,
    "sa": 791,
    "je": 456,
    "vais": 939,
    "et": 297,
    "toi": 892,
    "mal": 504,
    "ne": 562,
    "pas": 624,
    "me": 519,
    "porte": 660,
    "suis": 860,
    "fatigué": 332,
    "j": 455,
    "ai": 18,
    "passé": 626,
    "une": 928,
    "mauvaise": 517,
    "journée": 463,
    "bonne": 94,
    "trop": 916,
    "en": 279,
    "forme": 355,
    "ce": 107,
    "moment": 535,
    "pleine": 648,
    "plutôt": 653,
    "merci": 521,
    "bof": 92,
    "qui": 718,
    "parle": 610,
    "moi": 534,
    "qu": 710,
    "que": 712,
    "dois": 248,
    "savoir": 798,
    "peux": 641,
    "dire": 240,
    "sur": 862,
    "présente": 702,
    "aboya": 2,
    "quel": 713,
    "ton": 893,
    "nom": 565,
    "appelles": 44,
    "explique": 310,
    "la": 469,
    "signification": 817,
    "chaque": 117,
    "gestuelle": 375,
    "fais": 326,
    "m": 500,
    "expliquer": 311,
    "geste": 373,
    "veut": 949,
    "dis": 241,
    "signifie": 819,
    "chacun": 114,
    "tes": 887,
    "gestes": 374,
    "à": 977,
    "servent": 812,
    "tous": 897,
    "mouvement": 542,
    "corps": 177,
    "chose": 121,
    "avec": 81,
    "symbolisent": 869,
    "veulent": 948,
    "ta": 873,
    "posture": 667,
    "position": 666,
    "ou": 601,
    "objet": 573,
    "a": 0,
    "un": 927,
    "les": 477,
    "quels": 717,
    "sont": 837,
    "matériaux": 516,
    "ont": 586,
    "été": 999,
    "utilisés": 936,
    "pour": 669,
    "concevoir": 149,
    "matériau": 515,
    "utilisé": 933,
    "fabriquer": 321,
    "fait": 328,
    "fabriqué": 322,
    "servi": 813,
    "création": 192,
    "genre": 369,
    "faire": 325,
    "composent": 146,
    "construit": 164,
    "principal": 683,
    "fabrication": 318,
    "employé": 277,
    "constitué": 162,
    "choisi": 120,
    "pourquoi": 670,
    "assis": 65,
    "comme": 135,
    "être": 1004,
    "elle": 272,
    "sage": 795,
    "montrer": 539,
    "du": 255,
    "respect": 746,
    "debout": 224,
    "d": 217,
    "autres": 78,
    "statues": 852,
    "penses": 631,
    "respectes": 748,
    "as": 62,
    "cette": 113,
    "assise": 66,
    "signe": 816,
    "sagesse": 796,
    "adoptes": 12,
    "quelle": 714,
    "manière": 507,
    "particulier": 617,
    "quelque": 716,
    "symbolique": 866,
    "montre": 538,
    "important": 424,
    "représente": 742,
    "façon": 334,
    "tête": 926,
    "sert": 811,
    "symbole": 864,
    "il": 417,
    "truc": 919,
    "spécial": 845,
    "l": 468,
    "élément": 990,
    "situé": 823,
    "placé": 644,
    "rôle": 788,
    "au": 70,
    "sommet": 835,
    "crâne": 189,
    "religieux": 733,
    "culturel": 202,
    "lien": 482,
    "fonction": 348,
    "spirituelle": 842,
    "ornement": 600,
    "sacré": 793,
    "portée": 664,
    "crânien": 190,
    "rituelle": 766,
    "arboras": 50,
    "emblème": 274,
    "totem": 894,
    "marque": 508,
    "identité": 414,
    "culturelle": 203,
    "orne": 599,
    "autorité": 74,
    "pouvoir": 672,
    "protection": 694,
    "motif": 541,
    "symbolise": 868,
    "dans": 218,
    "tradition": 899,
    "baoulé": 85,
    "expression": 314,
    "visage": 958,
    "exprime": 315,
    "air": 21,
    "colère": 133,
    "triste": 915,
    "sérieux": 871,
    "drôle": 254,
    "regard": 726,
    "mais": 502,
    "raconte": 722,
    "veux": 950,
    "exprimer": 317,
    "émotion": 993,
    "expressif": 313,
    "faciale": 323,
    "affiches": 13,
    "particulière": 618,
    "transmettre": 910,
    "valeur": 940,
    "figé": 342,
    "ainsi": 20,
    "raison": 724,
    "traduit": 906,
    "sentiment": 809,
    "message": 522,
    "spirituel": 841,
    "significative": 818,
    "peut": 640,
    "interpréter": 447,
    "force": 354,
    "faciès": 324,
    "sculpté": 804,
    "contient": 172,
    "caché": 99,
    "destiné": 229,
    "aux": 79,
    "initiés": 439,
    "viens": 953,
    "où": 604,
    "origine": 598,
    "statuette": 853,
    "combien": 134,
    "années": 39,
    "dates": 222,
    "sculptée": 805,
    "jouais": 459,
    "société": 831,
    "depuis": 226,
    "existes": 308,
    "peuple": 638,
    "appartiens": 42,
    "des": 228,
    "informations": 435,
    "provenance": 696,
    "créé": 195,
    "crée": 194,
    "par": 607,
    "createur": 184,
    "habites": 392,
    "pays": 628,
    "endroit": 281,
    "région": 780,
    "originaire": 596,
    "né": 572,
    "lequel": 476,
    "sers": 810,
    "culture": 201,
    "donner": 252,
    "chez": 119,
    "remplis": 735,
    "mission": 529,
    "joues": 462,
    "place": 643,
    "occupes": 583,
    "devoir": 230,
    "contribues": 175,
    "responsabilité": 749,
    "représentes": 745,
    "utilité": 937,
    "occasion": 578,
    "sollicitée": 834,
    "utilisée": 934,
    "incarnes": 430,
    "décris": 258,
    "symbolises": 870,
    "importance": 423,
    "histoire": 399,
    "aimerais": 19,
    "connaître": 153,
    "dévotion": 266,
    "envers": 289,
    "vient": 954,
    "son": 836,
    "inspiration": 441,
    "invention": 450,
    "humaine": 410,
    "inspiré": 442,
    "raconter": 723,
    "légende": 498,
    "naissance": 559,
    "parcours": 608,
    "genèse": 372,
    "récit": 776,
    "particularité": 616,
    "rend": 736,
    "si": 815,
    "singulière": 822,
    "différente": 236,
    "différencie": 235,
    "singularité": 821,
    "unique": 929,
    "spécificité": 849,
    "distingue": 242,
    "spéciale": 846,
    "caractéristique": 102,
    "principale": 684,
    "exceptionnelle": 305,
    "représentation": 741,
    "esprit": 291,
    "ancêtre": 35,
    "humain": 409,
    "homme": 404,
    "femme": 336,
    "incarne": 429,
    "exactement": 304,
    "travers": 914,
    "image": 419,
    "précise": 698,
    "représenter": 744,
    "figure": 341,
    "incarnation": 428,
    "invisible": 451,
    "portrait": 663,
    "entité": 285,
    "masculine": 512,
    "féminine": 361,
    "apparence": 41,
    "masculin": 511,
    "féminin": 360,
    "idée": 416,
    "rite": 763,
    "rituels": 768,
    "oui": 602,
    "lesquels": 478,
    "cérémonie": 213,
    "rituel": 765,
    "usage": 930,
    "faite": 329,
    "quand": 711,
    "appel": 43,
    "quelles": 715,
    "occasions": 579,
    "gens": 371,
    "utilisent": 932,
    "ils": 418,
    "besoin": 90,
    "type": 922,
    "pratique": 675,
    "utilise": 931,
    "pendant": 630,
    "fêtes": 364,
    "rites": 764,
    "apparaîs": 40,
    "liée": 490,
    "culte": 199,
    "appelée": 45,
    "consultent": 166,
    "vie": 951,
    "jours": 464,
    "seulement": 814,
    "précis": 697,
    "honore": 406,
    "villages": 956,
    "trouve": 917,
    "issue": 453,
    "village": 955,
    "présent": 701,
    "trouver": 918,
    "régions": 781,
    "endroits": 282,
    "visible": 959,
    "lieux": 485,
    "gardent": 365,
    "coin": 130,
    "côte": 215,
    "ivoire": 454,
    "connaît": 152,
    "vénèrent": 970,
    "vit": 960,
    "voir": 964,
    "prier": 682,
    "lié": 489,
    "anciens": 34,
    "divinité": 246,
    "dieu": 231,
    "encore": 280,
    "actuellement": 8,
    "moderne": 531,
    "contextes": 171,
    "exposée": 312,
    "musée": 549,
    "existe": 306,
    "dédiés": 259,
    "observer": 576,
    "conservée": 156,
    "part": 612,
    "style": 857,
    "changé": 115,
    "temps": 881,
    "évolué": 1002,
    "y": 974,
    "eu": 301,
    "évolutions": 1001,
    "stylistiques": 859,
    "restée": 757,
    "même": 557,
    "toujours": 896,
    "aspect": 63,
    "sculpteurs": 802,
    "connus": 154,
    "fabrique": 319,
    "statuettes": 854,
    "nommer": 567,
    "artistes": 60,
    "traditionnels": 904,
    "maîtres": 518,
    "artisans": 59,
    "baoulés": 87,
    "créateurs": 191,
    "célèbres": 209,
    "sculpte": 799,
    "techniques": 878,
    "utilisées": 935,
    "méthode": 554,
    "taillée": 874,
    "main": 501,
    "technique": 877,
    "signifient": 820,
    "couleurs": 181,
    "elles": 273,
    "certaines": 110,
    "parties": 621,
    "colorées": 132,
    "pigments": 642,
    "teintes": 879,
    "restaurer": 755,
    "abîmée": 3,
    "spécialistes": 847,
    "réparation": 784,
    "préserver": 704,
    "ancienne": 33,
    "restauration": 754,
    "traditionnelles": 903,
    "impliquent": 422,
    "cérémonies": 214,
    "comparer": 143,
    "œuvres": 1006,
    "africaines": 15,
    "ressemble": 752,
    "akan": 22,
    "artistique": 61,
    "apprend": 46,
    "transmet": 908,
    "autour": 75,
    "orale": 587,
    "jeunes": 457,
    "apprennent": 48,
    "sculpter": 801,
    "protégé": 695,
    "baoule": 83,
    "arrivés": 55,
    "plus": 651,
    "viennent": 952,
    "année": 38,
    "s": 790,
    "installe": 443,
    "moyen": 543,
    "originaires": 597,
    "époque": 994,
    "se": 806,
    "installés": 444,
    "chemin": 118,
    "territoire": 885,
    "venus": 945,
    "migration": 526,
    "partis": 622,
    "avant": 80,
    "arriver": 54,
    "ghana": 376,
    "légendes": 499,
    "liées": 491,
    "vrai": 967,
    "liés": 492,
    "reine": 728,
    "pokou": 656,
    "ici": 412,
    "plaît": 647,
    "vraiment": 969,
    "comprendre": 148,
    "fondatrice": 351,
    "fui": 358,
    "autre": 76,
    "royaume": 770,
    "personnage": 635,
    "historique": 400,
    "leur": 479,
    "vivait": 962,
    "était": 997,
    "activité": 5,
    "vivaient": 961,
    "autrefois": 77,
    "mode": 530,
    "traditionnel": 900,
    "ressemblait": 751,
    "quotidien": 720,
    "étaient": 996,
    "leurs": 480,
    "habitudes": 395,
    "organisait": 590,
    "ville": 957,
    "structure": 856,
    "sociale": 826,
    "famille": 331,
    "élargie": 988,
    "occupait": 580,
    "royauté": 771,
    "traditions": 905,
    "maisons": 503,
    "construisaient": 163,
    "organisée": 594,
    "centrée": 109,
    "religion": 734,
    "relation": 730,
    "entre": 286,
    "nature": 561,
    "alimentation": 24,
    "géraient": 387,
    "conflits": 150,
    "justice": 467,
    "activités": 6,
    "principales": 685,
    "économique": 982,
    "faisaient": 327,
    "survivre": 863,
    "cultivaient": 200,
    "terre": 884,
    "agriculteurs": 17,
    "métiers": 556,
    "pratiquaient": 674,
    "commerce": 137,
    "productions": 692,
    "artisanales": 56,
    "poterie": 668,
    "tissage": 890,
    "sculpture": 803,
    "économie": 981,
    "reposait": 739,
    "plantes": 645,
    "cultures": 207,
    "pousser": 671,
    "élevaient": 989,
    "animaux": 37,
    "abla": 1,
    "réelle": 779,
    "vraie": 968,
    "passée": 627,
    "réel": 778,
    "basée": 89,
    "faits": 330,
    "mythe": 550,
    "correspond": 178,
    "réalité": 775,
    "existé": 309,
    "sacrifié": 792,
    "fils": 344,
    "preuves": 681,
    "lieu": 484,
    "croire": 186,
    "n": 558,
    "juste": 466,
    "jusqu": 465,
    "point": 654,
    "base": 88,
    "considère": 157,
    "crédible": 193,
    "sources": 839,
    "historiques": 402,
    "sujet": 861,
    "documentée": 247,
    "transmise": 911,
    "oralement": 588,
    "organisation": 591,
    "politique": 657,
    "generale": 368,
    "economique": 267,
    "social": 825,
    "organisés": 595,
    "politiquement": 658,
    "économiquement": 983,
    "socialement": 827,
    "décrire": 257,
    "fonctionne": 349,
    "niveau": 564,
    "organisent": 593,
    "domaines": 250,
    "caractéristiques": 103,
    "politiques": 659,
    "économiques": 984,
    "sociales": 828,
    "gérée": 388,
    "répartition": 785,
    "rôles": 789,
    "sociaux": 830,
    "domaine": 249,
    "baoules": 84,
    "economiquement": 268,
    "economiques": 269,
    "socialmement": 829,
    "parlant": 609,
    "volet": 965,
    "cite": 124,
    "différentes": 237,
    "réjouissances": 783,
    "differentes": 233,
    "fetes": 340,
    "rejouissances": 729,
    "célébrées": 212,
    "types": 923,
    "organise": 592,
    "fêtent": 363,
    "importantes": 426,
    "marquent": 509,
    "donne": 251,
    "liste": 488,
    "réjouissance": 782,
    "célèbrent": 208,
    "grandes": 379,
    "célébrations": 210,
    "connais": 151,
    "font": 353,
    "moments": 536,
    "fête": 362,
    "célébrer": 211,
    "choses": 122,
    "parler": 611,
    "événements": 1003,
    "festifs": 338,
    "typiques": 925,
    "spécifiques": 851,
    "propres": 693,
    "croyance": 187,
    "croyances": 188,
    "spirituelles": 843,
    "croient": 185,
    "spiritualité": 840,
    "traditionnelle": 901,
    "religieuses": 732,
    "pratiques": 677,
    "dimension": 239,
    "fondements": 352,
    "spirituels": 844,
    "repose": 740,
    "sacrés": 794,
    "dieux": 232,
    "esprits": 292,
    "ancêtres": 36,
    "liens": 483,
    "joue": 460,
    "foi": 346,
    "pratiquent": 676,
    "particulières": 619,
    "prières": 688,
    "offrandes": 584,
    "passe": 625,
    "vivent": 963,
    "region": 727,
    "localité": 494,
    "situés": 824,
    "localisation": 493,
    "géographique": 386,
    "habitation": 390,
    "zone": 976,
    "territorialité": 886,
    "implantée": 421,
    "communauté": 139,
    "établie": 995,
    "ethnie": 298,
    "résident": 786,
    "détaille": 262,
    "peu": 637,
    "retenir": 758,
    "points": 655,
    "clés": 126,
    "faut": 333,
    "leçons": 481,
    "tirer": 889,
    "définit": 261,
    "aspects": 64,
    "essentiels": 295,
    "représentent": 743,
    "essence": 293,
    "pouvons": 673,
    "nous": 570,
    "apprendre": 47,
    "révèle": 787,
    "tenues": 883,
    "portent": 661,
    "vêtements": 972,
    "arborent": 51,
    "habillent": 389,
    "vestimentaires": 947,
    "vestimentaire": 946,
    "habits": 393,
    "costumes": 179,
    "tenue": 882,
    "typique": 924,
    "robes": 769,
    "traditionnellement": 902,
    "parures": 623,
    "portés": 665,
    "differents": 234,
    "masque": 513,
    "différents": 238,
    "masques": 514,
    "styles": 858,
    "variés": 942,
    "catégories": 106,
    "retrouve": 759,
    "formes": 356,
    "modèles": 533,
    "sortes": 838,
    "identifier": 413,
    "variétés": 943,
    "danses": 221,
    "pratiquées": 679,
    "genres": 370,
    "citez": 125,
    "rythment": 772,
    "danse": 219,
    "dansent": 220,
    "expriment": 316,
    "habitude": 394,
    "culinaire": 197,
    "mangent": 505,
    "culinaires": 198,
    "cuisine": 196,
    "plats": 646,
    "caractérise": 101,
    "gastronomie": 367,
    "consiste": 159,
    "mets": 524,
    "consommés": 161,
    "aliments": 25,
    "privilégiés": 687,
    "occupe": 581,
    "nourriture": 569,
    "alimentaires": 23,
    "spécialités": 848,
    "composé": 147,
    "repas": 738,
    "ingrédients": 436,
    "menu": 520,
    "emblématiques": 276,
    "prépare": 700,
    "lors": 495,
    "lave": 473,
    "filles": 343,
    "puberté": 706,
    "procède": 690,
    "lavage": 472,
    "bain": 82,
    "pubères": 708,
    "réalise": 773,
    "but": 97,
    "entrée": 288,
    "purification": 709,
    "lavées": 474,
    "lorsqu": 496,
    "atteignent": 69,
    "raisons": 725,
    "culturelles": 205,
    "âge": 978,
    "pubère": 707,
    "tel": 880,
    "effectué": 270,
    "pratiqué": 678,
    "associées": 67,
    "derrière": 227,
    "existent": 307,
    "pratiqués": 680,
    "rituelles": 767,
    "observent": 575,
    "principaux": 686,
    "présents": 703,
    "diverses": 244,
    "culturels": 206,
    "ancestraux": 32,
    "multitude": 547,
    "langue": 470,
    "nombreuses": 566,
    "langues": 471,
    "revêt": 761,
    "plurilingue": 650,
    "multiculturel": 545,
    "marqué": 510,
    "diversité": 245,
    "linguistique": 486,
    "inscrit": 440,
    "riche": 762,
    "variées": 941,
    "contribution": 176,
    "multilingue": 546,
    "importante": 425,
    "coexistent": 127,
    "plusieurs": 652,
    "influence": 432,
    "contexte": 170,
    "national": 560,
    "impact": 420,
    "caractérisé": 104,
    "identités": 415,
    "paysage": 629,
    "pluriculturel": 649,
    "contribue": 173,
    "fois": 347,
    "instauration": 445,
    "votre": 966,
    "jouent": 461,
    "occupent": 582,
    "essentielles": 294,
    "ces": 112,
    "nos": 568,
    "actuelle": 7,
    "objets": 574,
    "employés": 278,
    "perdurent": 632,
    "actuelles": 9,
    "conserve": 155,
    "partie": 620,
    "intégrante": 449,
    "contemporaine": 168,
    "symboles": 865,
    "importants": 427,
    "grands": 380,
    "cœur": 216,
    "définissent": 260,
    "éléments": 991,
    "symboliques": 867,
    "emblèmes": 275,
    "rendent": 737,
    "hommage": 403,
    "honorés": 407,
    "vénérer": 971,
    "mémoire": 553,
    "baoulées": 86,
    "honneur": 405,
    "consistent": 160,
    "funéraires": 359,
    "commémoratifs": 142,
    "mettent": 525,
    "œuvre": 1005,
    "rester": 756,
    "communiquent": 140,
    "intègrent": 448,
    "quotidienne": 721,
    "perpétuent": 633,
    "statut": 855,
    "femmes": 337,
    "perçue": 636,
    "contribuent": 174,
    "communautaire": 138,
    "responsabilités": 750,
    "reviennent": 760,
    "coiffure": 128,
    "travaillée": 913,
    "coiffures": 129,
    "élaborées": 987,
    "très": 920,
    "complexes": 144,
    "accorde": 4,
    "autant": 73,
    "détaillée": 263,
    "sculptent": 800,
    "précises": 699,
    "soigneusement": 832,
    "réalisée": 774,
    "centrale": 108,
    "finement": 345,
    "détaillées": 264,
    "met": 523,
    "efforts": 271,
    "mise": 528,
    "générations": 385,
    "enfants": 283,
    "adolescents": 11,
    "moyens": 544,
    "enseignée": 284,
    "nouvelles": 571,
    "façons": 335,
    "dont": 253,
    "perpétuée": 634,
    "auprès": 72,
    "préservée": 705,
    "procédés": 691,
    "partagée": 615,
    "transmission": 912,
    "méthodes": 555,
    "communiquée": 141,
    "inculquées": 431,
    "génération": 384,
    "alliés": 29,
    "entretiennent": 287,
    "alliances": 27,
    "peuples": 639,
    "historiquement": 401,
    "proches": 689,
    "groupes": 383,
    "ethniques": 300,
    "culturellement": 204,
    "partagent": 614,
    "ethnies": 299,
    "allié": 28,
    "ami": 30,
    "affinités": 14,
    "partage": 613,
    "alliance": 26,
    "coutumière": 183,
    "considérés": 158,
    "frères": 357,
    "pactes": 605,
    "tissé": 891,
    "relations": 731,
    "solidarité": 833,
    "associés": 68,
    "groupe": 382,
    "après": 49,
    "paquinou": 606,
    "mis": 527,
    "dehors": 225,
    "grande": 378,
    "observée": 577,
    "festives": 339,
    "complète": 145,
    "calendrier": 100,
    "outre": 603,
    "manifestations": 506,
    "instruments": 446,
    "musique": 548,
    "chants": 116,
    "tambours": 875,
    "transmettent": 909,
    "conteurs": 169,
    "griots": 381,
    "oralité": 589,
    "mythes": 551,
    "mythologie": 552,
    "récits": 777,
    "fondateurs": 350,
    "fabriquent": 320,
    "artisanaux": 58,
    "courants": 182,
    "artisanat": 57,
    "développé": 265,
    "éduquait": 986,
    "initiation": 437,
    "école": 980,
    "éducation": 985,
    "respectent": 747,
    "certains": 111,
    "totems": 895,
    "lion": 487,
    "éléphant": 992,
    "ressemblent": 753,
    "construites": 165,
    "habitations": 391,
    "architecture": 53,
    "spécifique": 850,
    "cases": 105,
    "décorées": 256,
    "architectural": 52,
    "jeux": 458,
    "amusent": 31,
    "initiatiques": 438,
    "évolue": 1000,
    "selon": 807,
    "modernité": 532,
    "transformé": 907,
    "adaptent": 10,
    "monde": 537,
    "colonisation": 131,
    "influencé": 434,
    "influences": 433,
    "étrangères": 998,
    "gardé": 366,
    "toutes": 898,
    "contact": 167,
    "europe": 302,
    "islam": 452,
    "christianisme": 123
  },
  "intent": {
    "salutation": 65,
    "etat": 63,
    "aboya_identities": 5,
    "aboya_signification_gestuelles_generale": 18,
    "aboya_materiel_fabrication": 8,
    "aboya_signification_posture_assise": 19,
    "aboya_signification_symbole_tete": 20,
    "aboya_signification_expression_visage": 17,
    "aboya_origin": 9,
    "aboya_role": 14,
    "aboya_importance": 6,
    "aboya_histoire": 4,
    "aboya_particularite": 10,
    "aboya_representation": 11,
    "aboya_rite": 13,
    "aboya_village": 25,
    "aboya_divinité": 2,
    "aboya_utilisation_actuelle": 23,
    "aboya_lieu_exposition": 7,
    "aboya_evolution_stylistique": 3,
    "aboya_sculpteurs_célèbres": 15,
    "aboya_technique_sculpture": 21,
    "aboya_signification_couleurs": 16,
    "aboya_restauration": 12,
    "aboya_utilisation_rituelle": 24,
    "aboya_comparaison_autres_statuettes": 0,
    "aboya_transmission_savoir": 22,
    "baoule_history": 38,
    "baoule_mode_de_vie": 45,
    "baoule_veracité_legende": 62,
    "baoule_organisation_generale": 49,
    "baoule_organisation_politique": 50,
    "baoule_organisation_economique": 48,
    "baoule_organisation_social": 51,
    "baoule_fete_rejouissance": 36,
    "baoule_croyance_religieuse": 31,
    "baoule_localisation_geographique": 43,
    "baoule_culture": 32,
    "baoule_tenue": 59,
    "baoule_masque": 44,
    "baoule_danse": 33,
    "baoule_habitude_culinaire": 37,
    "baoule_tradition": 60,
    "baoule_rite": 53,
    "baoule_importance": 40,
    "baoule_symbolique_statuette": 58,
    "baoule_statuette_actualité": 56,
    "baoule_symbole_important": 57,
    "baoule_hommage_ancetre": 39,
    "baoule_role_femme": 54,
    "baoule_coiffure_statuette": 30,
    "baoule_transmission_culture": 61,
    "baoule_allié": 26,
    "baoule_celebration": 29,
    "baoule_musique_traditionnelle": 46,
    "baoule_savoir_oral": 55,
    "baoule_mythologie": 47,
    "baoule_artisanat": 28,
    "baoule_education_traditionnelle": 34,
    "baoule_rapports_animaux": 52,
    "baoule_architecture_traditionnelle": 27,
    "baoule_jeux_enfance": 42,
    "baoule_evolution_moderne": 35,
    "baoule_influence_extérieure": 41,
    "aboya_divinite": 1,
    "localisation_geographique": 64
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_comparaison_autres_statuettes": 12,
    "utter_aboya_divinite": 13,
    "utter_aboya_evolution_stylistique": 14,
    "utter_aboya_identities": 15,
    "utter_aboya_importance": 16,
    "utter_aboya_lieu_exposition": 17,
    "utter_aboya_materiel_fabrication": 18,
    "utter_aboya_origin": 19,
    "utter_aboya_particularite": 20,
    "utter_aboya_representation": 21,
    "utter_aboya_restauration": 22,
    "utter_aboya_rite": 23,
    "utter_aboya_role": 24,
    "utter_aboya_sculpteurs_célèbres": 25,
    "utter_aboya_signification_couleurs": 26,
    "utter_aboya_signification_expression_visage": 27,
    "utter_aboya_signification_gestuelles_generale": 28,
    "utter_aboya_signification_posture_assise": 29,
    "utter_aboya_technique_sculpture": 30,
    "utter_aboya_transmission_savoir": 31,
    "utter_aboya_utilisation_actuelle": 32,
    "utter_aboya_utilisation_rituelle": 33,
    "utter_baoule_allié": 34,
    "utter_baoule_architecture_traditionnelle": 35,
    "utter_baoule_artisanat": 36,
    "utter_baoule_celebration": 37,
    "utter_baoule_coiffure_statuette": 38,
    "utter_baoule_croyance_religieuse": 39,
    "utter_baoule_culture": 40,
    "utter_baoule_danse": 41,
    "utter_baoule_education_traditionnelle": 42,
    "utter_baoule_evolution_moderne": 43,
    "utter_baoule_fete_rejouissance": 44,
    "utter_baoule_habitude_culinaire": 45,
    "utter_baoule_history": 46,
    "utter_baoule_hommage_ancetre": 47,
    "utter_baoule_importance": 48,
    "utter_baoule_influence_extérieure": 49,
    "utter_baoule_jeux_enfance": 50,
    "utter_baoule_masque": 51,
    "utter_baoule_mode_de_vie": 52,
    "utter_baoule_musique_traditionnelle": 53,
    "utter_baoule_mythologie": 54,
    "utter_baoule_organisation_economique": 55,
    "utter_baoule_organisation_politique": 57,
    "utter_baoule_organisation_social": 58,
    "utter_baoule_organisation_generale": 56,
    "utter_baoule_rapports_animaux": 59,
    "utter_baoule_rite": 60,
    "utter_baoule_role_femme": 61,
    "utter_baoule_savoir_oral": 62,
    "utter_baoule_statuette_actualité": 63,
    "utter_baoule_symbole_important": 64,
    "utter_baoule_symbolique_statuette": 65,
    "utter_baoule_tenue": 66,
    "utter_baoule_tradition": 67,
    "utter_baoule_transmission_culture": 68,
    "utter_baoule_veracité_legende": 69,
    "utter_etat": 70,
    "utter_localisation_geographique": 71,
    "utter_salutation": 72
  },
  "action_text": null,
  "intent_response_key": null
}