{
  "text": {
    "hey": 149,
    "hello": 148,
    "hi": 150,
    "yo": 387,
    "bro": 40,
    "hé": 156,
    "wesh": 386,
    "bien": 35,
    "le": 184,
    "bonjour": 37,
    "comment": 56,
    "ça": 389,
    "va": 370,
    "there": 345,
    "good": 145,
    "morning": 210,
    "evening": 111,
    "salut": 298,
    "coucou": 64,
    "bonsoir": 39,
    "t": 339,
    "es": 107,
    "là": 191,
    "tu": 360,
    "vas": 373,
    "afternoon": 6,
    "c": 41,
    "est": 109,
    "te": 341,
    "portes": 251,
    "sens": 302,
    "aujourd": 25,
    "hui": 153,
    "on": 221,
    "dit": 93,
    "quoi": 272,
    "de": 81,
    "neuf": 216,
    "sa": 294,
    "je": 176,
    "vais": 371,
    "et": 110,
    "toi": 346,
    "mal": 195,
    "ne": 215,
    "pas": 236,
    "me": 203,
    "porte": 250,
    "suis": 330,
    "fatigué": 129,
    "j": 175,
    "ai": 7,
    "passé": 237,
    "une": 364,
    "mauvaise": 202,
    "journée": 179,
    "bonne": 38,
    "trop": 357,
    "en": 105,
    "forme": 137,
    "ce": 43,
    "moment": 207,
    "pleine": 245,
    "plutôt": 247,
    "merci": 204,
    "bof": 36,
    "qui": 271,
    "a": 0,
    "créé": 70,
    "parle": 232,
    "moi": 206,
    "qu": 263,
    "que": 265,
    "dois": 94,
    "savoir": 299,
    "peux": 243,
    "dire": 91,
    "sur": 331,
    "présente": 261,
    "aboya": 2,
    "quel": 266,
    "ton": 347,
    "nom": 217,
    "appelles": 17,
    "explique": 115,
    "la": 181,
    "signification": 310,
    "chaque": 47,
    "gestuelle": 143,
    "fais": 127,
    "m": 193,
    "expliquer": 116,
    "geste": 141,
    "veut": 375,
    "dis": 92,
    "signifie": 312,
    "chacun": 46,
    "tes": 344,
    "gestes": 142,
    "à": 388,
    "servent": 306,
    "tous": 350,
    "mouvement": 212,
    "corps": 63,
    "chose": 50,
    "avec": 30,
    "symbolisent": 336,
    "veulent": 374,
    "ta": 340,
    "posture": 254,
    "position": 253,
    "ou": 227,
    "objet": 218,
    "un": 363,
    "les": 185,
    "quels": 270,
    "sont": 322,
    "matériaux": 201,
    "ont": 222,
    "été": 394,
    "utilisés": 368,
    "pour": 255,
    "concevoir": 58,
    "matériau": 200,
    "utilisé": 366,
    "fabriquer": 122,
    "fait": 128,
    "fabriqué": 123,
    "servi": 307,
    "création": 69,
    "genre": 140,
    "faire": 126,
    "composent": 57,
    "construit": 61,
    "principal": 258,
    "fabrication": 121,
    "employé": 104,
    "constitué": 60,
    "choisi": 49,
    "pourquoi": 256,
    "assis": 22,
    "comme": 55,
    "être": 395,
    "elle": 102,
    "sage": 296,
    "montrer": 209,
    "du": 97,
    "respect": 283,
    "debout": 82,
    "d": 77,
    "autres": 27,
    "statues": 327,
    "penses": 239,
    "respectes": 284,
    "as": 21,
    "cette": 45,
    "assise": 23,
    "signe": 309,
    "sagesse": 297,
    "adoptes": 4,
    "quelle": 267,
    "manière": 197,
    "particulier": 234,
    "quelque": 269,
    "symbolique": 334,
    "montre": 208,
    "important": 161,
    "représente": 281,
    "façon": 130,
    "tête": 362,
    "sert": 305,
    "symbole": 332,
    "il": 158,
    "truc": 359,
    "spécial": 326,
    "l": 180,
    "élément": 391,
    "situé": 315,
    "placé": 244,
    "rôle": 292,
    "au": 24,
    "sommet": 320,
    "crâne": 67,
    "religieux": 278,
    "culturel": 73,
    "lien": 189,
    "fonction": 135,
    "spirituelle": 324,
    "ornement": 226,
    "sacré": 295,
    "portée": 252,
    "crânien": 68,
    "rituelle": 288,
    "arboras": 19,
    "emblème": 103,
    "totem": 348,
    "marque": 198,
    "identité": 157,
    "culturelle": 74,
    "orne": 225,
    "autorité": 26,
    "pouvoir": 257,
    "protection": 259,
    "motif": 211,
    "symbolise": 335,
    "dans": 78,
    "tradition": 351,
    "baoulé": 33,
    "expression": 118,
    "visage": 382,
    "exprime": 119,
    "air": 10,
    "colère": 53,
    "triste": 356,
    "sérieux": 338,
    "drôle": 96,
    "regard": 275,
    "mais": 194,
    "raconte": 273,
    "veux": 376,
    "exprimer": 120,
    "émotion": 392,
    "expressif": 117,
    "faciale": 124,
    "affiches": 5,
    "particulière": 235,
    "transmettre": 353,
    "valeur": 372,
    "figé": 133,
    "ainsi": 9,
    "raison": 274,
    "traduit": 352,
    "sentiment": 303,
    "message": 205,
    "spirituel": 323,
    "significative": 311,
    "peut": 242,
    "interpréter": 171,
    "force": 136,
    "faciès": 125,
    "sculpté": 300,
    "contient": 62,
    "caché": 42,
    "destiné": 85,
    "aux": 28,
    "initiés": 166,
    "viens": 378,
    "où": 229,
    "origine": 224,
    "statuette": 328,
    "combien": 54,
    "années": 15,
    "dates": 80,
    "sculptée": 301,
    "jouais": 178,
    "société": 318,
    "depuis": 83,
    "existes": 114,
    "peuple": 241,
    "appartiens": 16,
    "des": 84,
    "informations": 165,
    "provenance": 260,
    "sers": 304,
    "culture": 72,
    "donner": 95,
    "représentes": 282,
    "utilité": 369,
    "occasion": 220,
    "sollicitée": 319,
    "utilisée": 367,
    "incarnes": 164,
    "décris": 98,
    "symbolises": 337,
    "histoire": 151,
    "aimerais": 8,
    "connaître": 59,
    "dévotion": 100,
    "envers": 106,
    "vient": 379,
    "son": 321,
    "inspiration": 167,
    "invention": 172,
    "humaine": 155,
    "inspiré": 168,
    "particularité": 233,
    "rend": 279,
    "si": 308,
    "singulière": 314,
    "différente": 89,
    "différencie": 88,
    "singularité": 313,
    "représentation": 280,
    "esprit": 108,
    "ancêtre": 12,
    "humain": 154,
    "homme": 152,
    "femme": 131,
    "incarne": 163,
    "rite": 286,
    "rituels": 289,
    "oui": 228,
    "lesquels": 186,
    "quelles": 268,
    "villages": 381,
    "trouve": 358,
    "issue": 173,
    "village": 380,
    "baoulés": 34,
    "baoule": 31,
    "arrivés": 20,
    "quand": 264,
    "côte": 76,
    "ivoire": 174,
    "plus": 246,
    "viennent": 377,
    "année": 14,
    "s": 293,
    "installe": 169,
    "par": 231,
    "moyen": 213,
    "ils": 159,
    "vivait": 383,
    "avant": 29,
    "était": 393,
    "leur": 187,
    "activité": 3,
    "légende": 192,
    "abla": 1,
    "pokou": 248,
    "tellement": 342,
    "réelle": 290,
    "organisation": 223,
    "politique": 249,
    "économique": 390,
    "sociale": 317,
    "economique": 101,
    "social": 316,
    "cite": 51,
    "différentes": 90,
    "fêtes": 139,
    "réjouissances": 291,
    "differentes": 86,
    "fetes": 132,
    "rejouissances": 277,
    "chez": 48,
    "croyance": 65,
    "croyances": 66,
    "spirituelles": 325,
    "vivent": 384,
    "region": 276,
    "localité": 190,
    "détaille": 99,
    "peu": 240,
    "retenir": 285,
    "tenues": 343,
    "baoules": 32,
    "differents": 87,
    "type": 361,
    "masque": 199,
    "goli": 144,
    "danses": 79,
    "habitude": 147,
    "culinaire": 71,
    "mangent": 196,
    "lave": 183,
    "jeunes": 177,
    "filles": 134,
    "puberté": 262,
    "rites": 287,
    "existent": 113,
    "importance": 160,
    "pays": 238,
    "existe": 112,
    "multitude": 214,
    "langue": 182,
    "instauration": 170,
    "statuettes": 329,
    "votre": 385,
    "utilisent": 365,
    "toujours": 349,
    "ces": 44,
    "symboles": 333,
    "importants": 162,
    "célèbrent": 75,
    "leurs": 188,
    "ancêtres": 13,
    "coiffure": 52,
    "travaillée": 355,
    "transmise": 354,
    "générations": 146,
    "alliés": 11,
    "observent": 219,
    "fête": 138,
    "après": 18,
    "paquinou": 230
  },
  "intent": {
    "salutation": 38,
    "etat": 37,
    "aboya_identities": 1,
    "aboya_signification_gestuelles_generale": 10,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_posture_assise": 11,
    "aboya_signification_symbole_tete": 12,
    "aboya_signification_expression_visage": 9,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_rite": 7,
    "aboya_village": 13,
    "baoule_history": 22,
    "baoule_tradition": 33,
    "baoule_veracité_legende": 36,
    "baoule_organisation_politique": 26,
    "baoule_fete_rejouissance": 20,
    "baoule_croyance_religieuse": 17,
    "baoule_culture": 18,
    "baoule_tenue": 32,
    "baoule_masque": 25,
    "baoule_danse": 19,
    "baoule_habitude_culinaire": 21,
    "baoule_tradition1": 34,
    "baoule_rite": 27,
    "baoule_importance": 24,
    "baoule_symbolique_statuette": 31,
    "baoule_statuette_actualité": 29,
    "baoule_symbole_important": 30,
    "baoule_hommage_ancetre": 23,
    "baoule_role_femme": 28,
    "baoule_coiffure_statuette": 16,
    "baoule_transmission_culture": 35,
    "baoule_alliance": 14,
    "baoule_celebration": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_identities": 12,
    "utter_aboya_materiel_fabrication": 13,
    "utter_aboya_signification_gestuelles_generale": 14,
    "utter_aboya_signification_posture_assise": 15,
    "utter_etat": 16,
    "utter_salutation": 17
  },
  "action_text": null,
  "intent_response_key": null
}