{
  "text": {
    "hey": 111,
    "hello": 110,
    "hi": 112,
    "yo": 301,
    "bro": 32,
    "hé": 118,
    "wesh": 300,
    "bien": 27,
    "le": 142,
    "bonjour": 29,
    "comment": 44,
    "ça": 303,
    "va": 285,
    "there": 265,
    "good": 107,
    "morning": 161,
    "evening": 87,
    "salut": 231,
    "coucou": 48,
    "bonsoir": 31,
    "t": 259,
    "es": 83,
    "là": 148,
    "tu": 275,
    "vas": 287,
    "afternoon": 4,
    "c": 33,
    "est": 85,
    "te": 261,
    "portes": 196,
    "sens": 234,
    "aujourd": 18,
    "hui": 115,
    "on": 171,
    "dit": 72,
    "quoi": 213,
    "de": 62,
    "neuf": 166,
    "sa": 229,
    "je": 134,
    "vais": 286,
    "et": 86,
    "toi": 266,
    "mal": 151,
    "ne": 165,
    "pas": 183,
    "me": 157,
    "porte": 195,
    "suis": 253,
    "fatigué": 96,
    "j": 133,
    "ai": 5,
    "passé": 184,
    "une": 279,
    "mauvaise": 156,
    "journée": 137,
    "bonne": 30,
    "trop": 273,
    "en": 81,
    "forme": 100,
    "ce": 34,
    "moment": 160,
    "pleine": 190,
    "plutôt": 192,
    "merci": 158,
    "bof": 28,
    "qui": 212,
    "a": 0,
    "créé": 52,
    "parle": 180,
    "moi": 159,
    "qu": 204,
    "que": 206,
    "dois": 73,
    "savoir": 232,
    "peux": 189,
    "dire": 70,
    "sur": 254,
    "présente": 202,
    "aboya": 2,
    "quel": 207,
    "ton": 267,
    "nom": 167,
    "appelles": 13,
    "viens": 292,
    "d": 58,
    "où": 177,
    "quelle": 208,
    "l": 138,
    "origine": 174,
    "la": 139,
    "statuette": 251,
    "combien": 43,
    "années": 11,
    "dates": 61,
    "sculptée": 233,
    "pourquoi": 200,
    "rôle": 227,
    "jouais": 136,
    "dans": 59,
    "société": 245,
    "baoulé": 25,
    "depuis": 63,
    "existes": 90,
    "peuple": 187,
    "à": 302,
    "appartiens": 12,
    "veux": 290,
    "des": 64,
    "informations": 125,
    "ta": 260,
    "provenance": 201,
    "sers": 235,
    "culture": 54,
    "signification": 239,
    "peut": 188,
    "donner": 74,
    "représentes": 219,
    "pour": 199,
    "utilité": 284,
    "occasion": 170,
    "sollicitée": 246,
    "ou": 175,
    "utilisée": 282,
    "incarnes": 124,
    "décris": 76,
    "symbolises": 258,
    "histoire": 113,
    "signifie": 240,
    "aimerais": 6,
    "connaître": 46,
    "dévotion": 78,
    "les": 143,
    "ont": 172,
    "envers": 82,
    "vient": 293,
    "son": 247,
    "inspiration": 126,
    "culturelle": 55,
    "cette": 36,
    "invention": 130,
    "humaine": 117,
    "inspiré": 127,
    "création": 51,
    "particularité": 181,
    "rend": 217,
    "si": 237,
    "singulière": 242,
    "différente": 68,
    "autres": 19,
    "statues": 250,
    "différencie": 67,
    "singularité": 241,
    "quelque": 210,
    "chose": 40,
    "particulier": 182,
    "représentation": 218,
    "un": 278,
    "esprit": 84,
    "ancêtre": 8,
    "être": 307,
    "humain": 116,
    "homme": 114,
    "femme": 97,
    "incarne": 123,
    "quels": 211,
    "sont": 248,
    "matériaux": 155,
    "été": 306,
    "utilisés": 283,
    "concevoir": 45,
    "matériau": 154,
    "utilisé": 281,
    "fabriquer": 94,
    "symbole": 255,
    "tête": 277,
    "as": 16,
    "posture": 198,
    "assise": 17,
    "signe": 238,
    "sagesse": 230,
    "respect": 220,
    "expression": 93,
    "visage": 296,
    "rite": 222,
    "rituels": 224,
    "oui": 176,
    "lesquels": 144,
    "quelles": 209,
    "villages": 295,
    "trouve": 274,
    "issue": 131,
    "village": 294,
    "explique": 91,
    "chaque": 38,
    "gestuelle": 105,
    "fais": 95,
    "m": 150,
    "expliquer": 92,
    "geste": 103,
    "veut": 289,
    "dis": 71,
    "chacun": 37,
    "tes": 264,
    "gestes": 104,
    "servent": 236,
    "tous": 269,
    "mouvement": 162,
    "corps": 47,
    "avec": 22,
    "symbolisent": 257,
    "veulent": 288,
    "position": 197,
    "objet": 168,
    "baoulés": 26,
    "raconte": 214,
    "du": 75,
    "baoule": 23,
    "arrivés": 15,
    "quand": 205,
    "côte": 57,
    "ivoire": 132,
    "plus": 191,
    "viennent": 291,
    "année": 10,
    "il": 119,
    "s": 228,
    "installe": 128,
    "par": 179,
    "moyen": 163,
    "ils": 120,
    "vivait": 297,
    "avant": 21,
    "était": 305,
    "leur": 145,
    "activité": 3,
    "légende": 149,
    "abla": 1,
    "pokou": 193,
    "tellement": 262,
    "réelle": 225,
    "organisation": 173,
    "politique": 194,
    "économique": 304,
    "sociale": 244,
    "economique": 79,
    "social": 243,
    "cite": 41,
    "différentes": 69,
    "fêtes": 102,
    "réjouissances": 226,
    "differentes": 65,
    "fetes": 98,
    "rejouissances": 216,
    "chez": 39,
    "croyance": 49,
    "croyances": 50,
    "spirituelles": 249,
    "vivent": 298,
    "region": 215,
    "localité": 147,
    "détaille": 77,
    "peu": 186,
    "retenir": 221,
    "tenues": 263,
    "baoules": 24,
    "differents": 66,
    "type": 276,
    "masque": 153,
    "goli": 106,
    "danses": 60,
    "habitude": 109,
    "culinaire": 53,
    "mangent": 152,
    "lave": 141,
    "jeunes": 135,
    "filles": 99,
    "puberté": 203,
    "rites": 223,
    "existent": 89,
    "importance": 121,
    "pays": 185,
    "existe": 88,
    "multitude": 164,
    "langue": 140,
    "instauration": 129,
    "statuettes": 252,
    "votre": 299,
    "tradition": 270,
    "utilisent": 280,
    "toujours": 268,
    "ces": 35,
    "symboles": 256,
    "importants": 122,
    "célèbrent": 56,
    "leurs": 146,
    "ancêtres": 9,
    "coiffure": 42,
    "elle": 80,
    "travaillée": 272,
    "transmise": 271,
    "aux": 20,
    "générations": 108,
    "alliés": 7,
    "observent": 169,
    "fête": 101,
    "après": 14,
    "paquinou": 178
  },
  "intent": {
    "salutation": 38,
    "etat": 37,
    "aboya_identities": 1,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_symbole_tete": 12,
    "aboya_signification_posture_assise": 11,
    "aboya_signification_expression_visage": 9,
    "aboya_rite": 7,
    "aboya_village": 13,
    "aboya_signification_gestuelles_generale": 10,
    "baoule_history": 22,
    "baoule_tradition": 33,
    "baoule_veracité_legende": 36,
    "baoule_organisation_politique": 26,
    "baoule_fete_rejouissance": 20,
    "baoule_croyance_religieuse": 17,
    "baoule_culture": 18,
    "baoule_tenue": 32,
    "baoule_masque": 25,
    "baoule_danse": 19,
    "baoule_habitude_culinaire": 21,
    "baoule_tradition1": 34,
    "baoule_rite": 27,
    "baoule_importance": 24,
    "baoule_symbolique_statuette": 31,
    "baoule_statuette_actualité": 29,
    "baoule_symbole_important": 30,
    "baoule_hommage_ancetre": 23,
    "baoule_role_femme": 28,
    "baoule_coiffure_statuette": 16,
    "baoule_transmission_culture": 35,
    "baoule_alliance": 14,
    "baoule_celebration": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_identities": 12,
    "utter_aboya_signification_gestuelles_generale": 13,
    "utter_etat": 14,
    "utter_salutation": 15
  },
  "action_text": null,
  "intent_response_key": null
}