{
  "text": {
    "hey": 100,
    "hello": 99,
    "hi": 101,
    "yo": 280,
    "bro": 31,
    "hé": 107,
    "wesh": 279,
    "bien": 26,
    "le": 131,
    "bonjour": 28,
    "comment": 41,
    "ça": 282,
    "va": 266,
    "there": 247,
    "good": 96,
    "morning": 149,
    "evening": 82,
    "salut": 216,
    "coucou": 44,
    "bonsoir": 30,
    "t": 242,
    "es": 78,
    "là": 137,
    "tu": 256,
    "vas": 268,
    "afternoon": 4,
    "c": 32,
    "est": 80,
    "te": 244,
    "portes": 182,
    "sens": 219,
    "aujourd": 18,
    "hui": 104,
    "on": 157,
    "dit": 67,
    "quoi": 198,
    "de": 58,
    "neuf": 153,
    "sa": 214,
    "je": 123,
    "vais": 267,
    "et": 81,
    "toi": 248,
    "mal": 139,
    "ne": 152,
    "pas": 169,
    "me": 145,
    "porte": 181,
    "suis": 237,
    "fatigué": 88,
    "j": 122,
    "ai": 5,
    "passé": 170,
    "une": 260,
    "mauvaise": 144,
    "journée": 126,
    "bonne": 29,
    "trop": 254,
    "en": 76,
    "forme": 92,
    "ce": 33,
    "moment": 148,
    "pleine": 176,
    "plutôt": 178,
    "merci": 146,
    "bof": 27,
    "qui": 197,
    "a": 0,
    "créé": 48,
    "parle": 166,
    "moi": 147,
    "qu": 189,
    "que": 191,
    "dois": 68,
    "savoir": 217,
    "peux": 175,
    "dire": 66,
    "sur": 238,
    "présente": 187,
    "aboya": 2,
    "quel": 192,
    "ton": 249,
    "nom": 154,
    "appelles": 13,
    "viens": 271,
    "d": 54,
    "où": 163,
    "quelle": 193,
    "l": 127,
    "origine": 160,
    "la": 128,
    "statuette": 235,
    "combien": 40,
    "années": 11,
    "dates": 57,
    "sculptée": 218,
    "pourquoi": 185,
    "rôle": 212,
    "jouais": 125,
    "dans": 55,
    "société": 229,
    "baoulé": 24,
    "depuis": 59,
    "existes": 85,
    "peuple": 173,
    "à": 281,
    "appartiens": 12,
    "veux": 269,
    "des": 60,
    "informations": 114,
    "ta": 243,
    "provenance": 186,
    "sers": 220,
    "culture": 50,
    "signification": 223,
    "peut": 174,
    "donner": 69,
    "représentes": 204,
    "pour": 184,
    "utilité": 265,
    "occasion": 156,
    "sollicitée": 230,
    "ou": 161,
    "utilisée": 263,
    "incarnes": 113,
    "décris": 71,
    "symbolises": 241,
    "histoire": 102,
    "signifie": 224,
    "aimerais": 6,
    "connaître": 43,
    "dévotion": 73,
    "les": 132,
    "ont": 158,
    "envers": 77,
    "vient": 272,
    "son": 231,
    "inspiration": 115,
    "culturelle": 51,
    "cette": 35,
    "invention": 119,
    "humaine": 106,
    "inspiré": 116,
    "création": 47,
    "particularité": 167,
    "rend": 202,
    "si": 221,
    "singulière": 226,
    "différente": 64,
    "autres": 19,
    "statues": 234,
    "différencie": 63,
    "singularité": 225,
    "quelque": 195,
    "chose": 37,
    "particulier": 168,
    "représentation": 203,
    "un": 259,
    "esprit": 79,
    "ancêtre": 8,
    "être": 286,
    "humain": 105,
    "homme": 103,
    "femme": 89,
    "incarne": 112,
    "quels": 196,
    "sont": 232,
    "matériaux": 143,
    "été": 285,
    "utilisés": 264,
    "concevoir": 42,
    "matériau": 142,
    "utilisé": 262,
    "fabriquer": 87,
    "symbole": 239,
    "tête": 258,
    "as": 16,
    "posture": 183,
    "assise": 17,
    "signe": 222,
    "sagesse": 215,
    "respect": 205,
    "expression": 86,
    "visage": 275,
    "rite": 207,
    "rituels": 209,
    "oui": 162,
    "lesquels": 133,
    "quelles": 194,
    "villages": 274,
    "trouve": 255,
    "issue": 120,
    "village": 273,
    "baoulés": 25,
    "raconte": 199,
    "du": 70,
    "baoule": 22,
    "arrivés": 15,
    "quand": 190,
    "côte": 53,
    "ivoire": 121,
    "plus": 177,
    "viennent": 270,
    "année": 10,
    "il": 108,
    "s": 213,
    "installe": 117,
    "par": 165,
    "moyen": 150,
    "ils": 109,
    "vivait": 276,
    "avant": 21,
    "était": 284,
    "leur": 134,
    "activité": 3,
    "légende": 138,
    "abla": 1,
    "pokou": 179,
    "tellement": 245,
    "réelle": 210,
    "organisation": 159,
    "politique": 180,
    "économique": 283,
    "sociale": 228,
    "economique": 74,
    "social": 227,
    "cite": 38,
    "différentes": 65,
    "fêtes": 94,
    "réjouissances": 211,
    "differentes": 61,
    "fetes": 90,
    "rejouissances": 201,
    "chez": 36,
    "croyance": 45,
    "croyances": 46,
    "spirituelles": 233,
    "vivent": 277,
    "region": 200,
    "localité": 136,
    "détaille": 72,
    "peu": 172,
    "retenir": 206,
    "tenues": 246,
    "baoules": 23,
    "differents": 62,
    "type": 257,
    "masque": 141,
    "goli": 95,
    "danses": 56,
    "habitude": 98,
    "culinaire": 49,
    "mangent": 140,
    "lave": 130,
    "jeunes": 124,
    "filles": 91,
    "puberté": 188,
    "rites": 208,
    "existent": 84,
    "importance": 110,
    "pays": 171,
    "existe": 83,
    "multitude": 151,
    "langue": 129,
    "instauration": 118,
    "statuettes": 236,
    "votre": 278,
    "tradition": 251,
    "utilisent": 261,
    "toujours": 250,
    "ces": 34,
    "symboles": 240,
    "importants": 111,
    "célèbrent": 52,
    "leurs": 135,
    "ancêtres": 9,
    "coiffure": 39,
    "elle": 75,
    "travaillée": 253,
    "transmise": 252,
    "aux": 20,
    "générations": 97,
    "alliés": 7,
    "observent": 155,
    "fête": 93,
    "après": 14,
    "paquinou": 164
  },
  "intent": {
    "salutation": 37,
    "etat": 36,
    "aboya_identities": 1,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_symbole_tete": 11,
    "aboya_signification_posture": 10,
    "aboya_signification_expression_visage": 9,
    "aboya_rite": 7,
    "aboya_village": 12,
    "baoule_history": 21,
    "baoule_tradition": 32,
    "baoule_veracité_legende": 35,
    "baoule_organisation_politique": 25,
    "baoule_fete_rejouissance": 19,
    "baoule_croyance_religieuse": 16,
    "baoule_culture": 17,
    "baoule_tenue": 31,
    "baoule_masque": 24,
    "baoule_danse": 18,
    "baoule_habitude_culinaire": 20,
    "baoule_tradition1": 33,
    "baoule_rite": 26,
    "baoule_importance": 23,
    "baoule_symbolique_statuette": 30,
    "baoule_statuette_actualité": 28,
    "baoule_symbole_important": 29,
    "baoule_hommage_ancetre": 22,
    "baoule_role_femme": 27,
    "baoule_coiffure_statuette": 15,
    "baoule_transmission_culture": 34,
    "baoule_alliance": 13,
    "baoule_celebration": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_identities": 12,
    "utter_etat": 13,
    "utter_salutation": 14
  },
  "action_text": null,
  "intent_response_key": null
}