{
  "text": {
    "hey": 55,
    "hello": 54,
    "hi": 56,
    "yo": 136,
    "bro": 21,
    "hé": 57,
    "wesh": 134,
    "bien": 17,
    "le": 73,
    "bonjour": 18,
    "comment": 24,
    "ça": 138,
    "va": 127,
    "there": 119,
    "good": 52,
    "morning": 79,
    "evening": 49,
    "salut": 109,
    "coucou": 30,
    "bonsoir": 19,
    "t": 116,
    "es": 46,
    "la": 72,
    "tu": 124,
    "vas": 128,
    "afternoon": 0,
    "qui": 103,
    "est": 47,
    "et": 48,
    "quelles": 102,
    "sont": 113,
    "les": 74,
    "informations": 60,
    "que": 100,
    "peux": 91,
    "me": 76,
    "donner": 41,
    "parle": 84,
    "moi": 78,
    "de": 35,
    "toi": 120,
    "fournir": 51,
    "qu": 99,
    "ce": 23,
    "dire": 37,
    "sais": 108,
    "révéler": 107,
    "présente": 97,
    "dis": 38,
    "m": 75,
    "apprendre": 7,
    "quoi": 104,
    "au": 9,
    "juste": 70,
    "as": 8,
    "à": 137,
    "c": 22,
    "ton": 121,
    "nom": 81,
    "des": 36,
    "infos": 63,
    "ou": 82,
    "pas": 88,
    "dans": 33,
    "ventre": 129,
    "vraiment": 133,
    "jusqu": 69,
    "où": 83,
    "vont": 130,
    "tes": 118,
    "connaissances": 27,
    "quelle": 101,
    "identité": 58,
    "d": 32,
    "utile": 126,
    "j": 67,
    "ai": 2,
    "envie": 45,
    "en": 44,
    "savoir": 110,
    "plus": 92,
    "sur": 115,
    "ta": 117,
    "fonction": 50,
    "intéressantes": 64,
    "partager": 87,
    "sembles": 111,
    "informé": 62,
    "pourriez": 94,
    "vous": 132,
    "êtes": 139,
    "mesure": 77,
    "communiquer": 25,
    "je": 68,
    "souhaiterais": 114,
    "données": 42,
    "pouvez": 95,
    "avec": 11,
    "serait": 112,
    "il": 59,
    "possible": 93,
    "connaître": 28,
    "votre": 131,
    "renseignements": 106,
    "transmettre": 122,
    "aimerais": 3,
    "davantage": 34,
    "dont": 43,
    "disposez": 39,
    "puis": 98,
    "nature": 80,
    "ainsi": 4,
    "avez": 12,
    "connaissance": 26,
    "cote": 29,
    "ivoire": 66,
    "donne": 40,
    "raconte": 105,
    "côte": 31,
    "un": 125,
    "peu": 90,
    "pays": 89,
    "parler": 85,
    "hein": 53,
    "truc": 123,
    "intéresse": 65,
    "y": 135,
    "balance": 14,
    "informer": 61,
    "propos": 96,
    "parliez": 86,
    "auriez": 10,
    "l": 71,
    "amabilité": 5,
    "avoir": 13,
    "aperçu": 6,
    "agnis": 1,
    "baoule": 15,
    "boules": 20,
    "baoulé": 16
  },
  "intent": {
    "salutation": 5,
    "information_sur_le_chat": 4,
    "information_sur_la_ci": 3,
    "information_agnis": 1,
    "information_baoule": 2,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_information_agnis": 13,
    "utter_information_baoule": 14,
    "utter_information_sur_la_ci": 15,
    "utter_information": 12,
    "utter_information_sur_le_chat": 16,
    "utter_salutation": 17
  },
  "action_text": null,
  "intent_response_key": null
}