{
  "text": {
    " ": 0,
    "h": 1530,
    "e": 1134,
    "y": 3643,
    " h": 204,
    "he": 1541,
    "ey": 1362,
    "y ": 3644,
    " he": 207,
    "hey": 1551,
    "ey ": 1363,
    " hey": 209,
    "hey ": 1552,
    "l": 1857,
    "o": 2327,
    "el": 1177,
    "ll": 1940,
    "lo": 1957,
    "o ": 2328,
    "hel": 1543,
    "ell": 1183,
    "llo": 1949,
    "lo ": 1958,
    " hel": 208,
    "hell": 1544,
    "ello": 1185,
    "llo ": 1950,
    "i": 1580,
    "hi": 1555,
    "i ": 1581,
    " hi": 210,
    "hi ": 1556,
    " hi ": 211,
    " y": 511,
    "yo": 3658,
    " yo": 513,
    "yo ": 3659,
    " yo ": 514,
    "b": 835,
    "r": 2726,
    " b": 49,
    "br": 885,
    "ro": 2880,
    " br": 60,
    "bro": 894,
    "ro ": 2881,
    " bro": 61,
    "bro ": 895,
    "é": 3713,
    "hé": 1578,
    "é ": 3714,
    " hé": 219,
    "hé ": 1579,
    " hé ": 220,
    "w": 3619,
    "s": 2992,
    " w": 508,
    "we": 3620,
    "es": 1286,
    "sh": 3044,
    "h ": 1531,
    " we": 509,
    "wes": 3621,
    "esh": 1290,
    "sh ": 3045,
    " wes": 510,
    "wesh": 3622,
    "esh ": 1291,
    "n": 2121,
    "bi": 847,
    "ie": 1617,
    "en": 1205,
    "n ": 2122,
    " bi": 55,
    "bie": 848,
    "ien": 1623,
    "en ": 1206,
    " bie": 56,
    "bien": 849,
    "ien ": 1624,
    " l": 253,
    "le": 1880,
    "e ": 1135,
    " le": 259,
    "le ": 1881,
    " le ": 260,
    "j": 1834,
    "u": 3360,
    "bo": 869,
    "on": 2410,
    "nj": 2223,
    "jo": 1843,
    "ou": 2513,
    "ur": 3470,
    "r ": 2727,
    " bo": 57,
    "bon": 875,
    "onj": 2425,
    "njo": 2224,
    "jou": 1844,
    "our": 2530,
    "ur ": 3471,
    " bon": 59,
    "bonj": 876,
    "onjo": 2426,
    "njou": 2225,
    "jour": 1848,
    "our ": 2531,
    "c": 904,
    "m": 2009,
    "t": 3175,
    " c": 62,
    "co": 974,
    "om": 2393,
    "mm": 2072,
    "me": 2041,
    "nt": 2279,
    "t ": 3176,
    " co": 80,
    "com": 980,
    "omm": 2404,
    "mme": 2073,
    "men": 2045,
    "ent": 1229,
    "nt ": 2280,
    " com": 83,
    "comm": 982,
    "omme": 2405,
    "mmen": 2075,
    "ment": 2047,
    "ent ": 1230,
    "ç": 3686,
    "a": 581,
    " ç": 520,
    "ça": 3687,
    "a ": 582,
    " ça": 521,
    "ça ": 3688,
    " ça ": 522,
    "v": 3539,
    " v": 485,
    "va": 3540,
    " va": 486,
    "va ": 3541,
    " va ": 487,
    " t": 446,
    "th": 3235,
    "er": 1257,
    "re": 2772,
    " th": 456,
    "the": 3236,
    "her": 1547,
    "ere": 1264,
    "re ": 2773,
    " the": 457,
    "ther": 3238,
    "here": 1548,
    "ere ": 1265,
    "g": 1463,
    "d": 1054,
    " g": 187,
    "go": 1499,
    "oo": 2447,
    "od": 2345,
    "d ": 1055,
    " go": 195,
    "goo": 1502,
    "ood": 2448,
    "od ": 2346,
    " goo": 197,
    "good": 1503,
    "ood ": 2449,
    " m": 275,
    "mo": 2080,
    "or": 2461,
    "rn": 2867,
    "ni": 2196,
    "in": 1685,
    "ng": 2189,
    "g ": 1464,
    " mo": 292,
    "mor": 2090,
    "orn": 2479,
    "rni": 2874,
    "nin": 2204,
    "ing": 1697,
    "ng ": 2190,
    " mor": 297,
    "morn": 2091,
    "orni": 2481,
    "rnin": 2875,
    "ning": 2207,
    "ing ": 1698,
    " e": 130,
    "ev": 1345,
    "ve": 3554,
    " ev": 154,
    "eve": 1348,
    "ven": 3564,
    "eni": 1217,
    " eve": 155,
    "even": 1349,
    "veni": 3566,
    "enin": 1218,
    " s": 408,
    "sa": 3001,
    "al": 664,
    "lu": 1982,
    "ut": 3503,
    " sa": 410,
    "sal": 3012,
    "alu": 681,
    "lut": 1985,
    "ut ": 3504,
    " sal": 414,
    "salu": 3013,
    "alut": 682,
    "lut ": 1986,
    "uc": 3373,
    "u ": 3361,
    "cou": 994,
    "ouc": 2517,
    "uco": 3375,
    "ou ": 2514,
    " cou": 86,
    "couc": 996,
    "ouco": 2518,
    "ucou": 3376,
    "cou ": 995,
    "ns": 2253,
    "so": 3072,
    "oi": 2358,
    "ir": 1731,
    "ons": 2433,
    "nso": 2269,
    "soi": 3075,
    "oir": 2367,
    "ir ": 1732,
    "bons": 878,
    "onso": 2438,
    "nsoi": 2270,
    "soir": 3077,
    "oir ": 2368,
    " t ": 447,
    "s ": 2993,
    " es": 143,
    "es ": 1287,
    " es ": 144,
    "à": 3678,
    "là": 1988,
    "à ": 3679,
    " là": 271,
    "là ": 1989,
    " là ": 272,
    "tu": 3327,
    " tu": 470,
    "tu ": 3328,
    " tu ": 471,
    "as": 761,
    "vas": 3551,
    "as ": 762,
    " vas": 490,
    "vas ": 3552,
    "f": 1369,
    " a": 1,
    "af": 625,
    "ft": 1447,
    "te": 3207,
    "no": 2239,
    " af": 12,
    "aft": 628,
    "fte": 1448,
    "ter": 3224,
    "ern": 1269,
    "rno": 2876,
    "noo": 2243,
    "oon": 2450,
    "on ": 2411,
    " aft": 14,
    "afte": 629,
    "fter": 1449,
    "tern": 3227,
    "erno": 1270,
    "rnoo": 2877,
    "noon": 2244,
    "oon ": 2451,
    "-": 542,
    "s-": 2994,
    "-t": 562,
    "as-": 763,
    "s-t": 2999,
    "-tu": 570,
    "vas-": 3553,
    "as-t": 764,
    "s-tu": 3000,
    "-tu ": 571,
    "c ": 905,
    " c ": 63,
    "st": 3122,
    "est": 1304,
    "st ": 3123,
    " est": 148,
    "est ": 1305,
    " te": 450,
    "te ": 3208,
    " te ": 451,
    "p": 2559,
    " p": 342,
    "po": 2628,
    "rt": 2921,
    " po": 356,
    "por": 2640,
    "ort": 2486,
    "rte": 2925,
    "tes": 3230,
    "es-": 1288,
    " por": 360,
    "port": 2641,
    "orte": 2488,
    "rtes": 2927,
    "tes-": 3232,
    "es-t": 1289,
    "se": 3024,
    " se": 418,
    "sen": 3030,
    "ens": 1224,
    "ns-": 2255,
    " sen": 420,
    "sens": 3032,
    "ens-": 1226,
    "ns-t": 2257,
    "au": 796,
    "uj": 3417,
    "rd": 2768,
    " au": 41,
    "auj": 798,
    "ujo": 3420,
    "urd": 3476,
    "rd ": 2769,
    " auj": 43,
    "aujo": 799,
    "ujou": 3421,
    "ourd": 2533,
    "urd ": 3477,
    "hu": 1573,
    "ui": 3406,
    " hu": 216,
    "hui": 1574,
    "ui ": 3407,
    " hui": 217,
    "hui ": 1575,
    " o": 321,
    " on": 329,
    " on ": 330,
    " d": 98,
    "di": 1078,
    "it": 1776,
    " di": 109,
    "dit": 1093,
    "it ": 1777,
    " dit": 115,
    "dit ": 1094,
    "q": 2704,
    " q": 372,
    "qu": 2705,
    "uo": 3458,
    " qu": 373,
    "quo": 2721,
    "uoi": 3459,
    "oi ": 2359,
    " quo": 378,
    "quoi": 2722,
    "uoi ": 3460,
    "de": 1063,
    " de": 103,
    "de ": 1064,
    " de ": 104,
    " n": 307,
    "ne": 2167,
    "eu": 1322,
    "uf": 3404,
    "f ": 1370,
    " ne": 312,
    "neu": 2182,
    "euf": 1324,
    "uf ": 3405,
    " neu": 314,
    "neuf": 2183,
    "euf ": 1325,
    "sa ": 3002,
    " sa ": 411,
    " j": 244,
    "je": 1836,
    " je": 246,
    "je ": 1837,
    " je ": 247,
    "ai": 636,
    "is": 1743,
    "vai": 3542,
    "ais": 652,
    "is ": 1744,
    " vai": 488,
    "vais": 3545,
    "ais ": 653,
    "et": 1310,
    " et": 149,
    "et ": 1311,
    " et ": 150,
    "to": 3283,
    " to": 461,
    "toi": 3284,
    " toi": 462,
    "toi ": 3285,
    "ma": 2011,
    "l ": 1858,
    " ma": 277,
    "mal": 2017,
    "al ": 665,
    " mal": 279,
    "mal ": 2018,
    "ne ": 2168,
    " ne ": 313,
    "pa": 2561,
    " pa": 343,
    "pas": 2576,
    " pas": 346,
    "pas ": 2577,
    " me": 285,
    "me ": 2042,
    " me ": 286,
    "rte ": 2926,
    "su": 3152,
    " su": 440,
    "sui": 3155,
    "uis": 3410,
    " sui": 441,
    "suis": 3156,
    "uis ": 3411,
    " f": 161,
    "fa": 1371,
    "at": 781,
    "ti": 3241,
    "ig": 1648,
    "gu": 1511,
    "ué": 3535,
    " fa": 162,
    "fat": 1382,
    "ati": 784,
    "tig": 3254,
    "igu": 1658,
    "gué": 1519,
    "ué ": 3536,
    " fat": 167,
    "fati": 1383,
    "atig": 785,
    "tigu": 3255,
    "igué": 1660,
    "gué ": 1520,
    "j ": 1835,
    " j ": 245,
    " ai": 17,
    "ai ": 637,
    " ai ": 18,
    "ss": 3104,
    "sé": 3167,
    "ass": 775,
    "ssé": 3119,
    "sé ": 3168,
    "pass": 2578,
    "assé": 778,
    "ssé ": 3120,
    " u": 476,
    "un": 3449,
    " un": 477,
    "une": 3453,
    " une": 479,
    "une ": 3454,
    "uv": 3519,
    "mau": 2030,
    "auv": 809,
    "uva": 3520,
    "ise": 1753,
    "se ": 3025,
    " mau": 284,
    "mauv": 2031,
    "auva": 810,
    "uvai": 3521,
    "aise": 656,
    "ise ": 1754,
    "né": 2320,
    "ée": 3738,
    " jo": 249,
    "urn": 3482,
    "rné": 2878,
    "née": 2322,
    "ée ": 3739,
    " jou": 250,
    "ourn": 2534,
    "urné": 3483,
    "rnée": 2879,
    "née ": 2323,
    "nn": 2226,
    "onn": 2427,
    "nne": 2231,
    "bonn": 877,
    "onne": 2429,
    "nne ": 2232,
    "tr": 3296,
    "op": 2452,
    "p ": 2560,
    " tr": 466,
    "tro": 3311,
    "rop": 2888,
    "op ": 2453,
    " tro": 468,
    "trop": 3312,
    "rop ": 2889,
    " en": 138,
    " en ": 139,
    "fo": 1431,
    "rm": 2862,
    " fo": 177,
    "for": 1439,
    "orm": 2476,
    "rme": 2865,
    " for": 180,
    "form": 1441,
    "orme": 2478,
    "rme ": 2866,
    "ce": 923,
    " ce": 67,
    "ce ": 924,
    " ce ": 68,
    "mom": 2085,
    "ome": 2399,
    " mom": 295,
    "mome": 2086,
    "omen": 2400,
    "pl": 2612,
    "ei": 1171,
    " pl": 352,
    "ple": 2617,
    "lei": 1884,
    "ein": 1172,
    "ine": 1692,
    " ple": 354,
    "plei": 2619,
    "lein": 1885,
    "eine": 1173,
    "ine ": 1693,
    "ô": 3843,
    "tô": 3357,
    "ôt": 3848,
    "plu": 2625,
    "utô": 3517,
    "tôt": 3358,
    "ôt ": 3849,
    " plu": 355,
    "plut": 2627,
    "lutô": 1987,
    "utôt": 3518,
    "tôt ": 3359,
    "rc": 2760,
    "ci": 948,
    "mer": 2048,
    "erc": 1261,
    "rci": 2764,
    "ci ": 949,
    " mer": 287,
    "merc": 2051,
    "erci": 1263,
    "rci ": 2765,
    "of": 2351,
    "bof": 870,
    "of ": 2352,
    " bof": 58,
    "bof ": 871,
    "qui": 2718,
    " qui": 377,
    "qui ": 2719,
    " es-": 145,
    " a ": 2,
    "cr": 998,
    "ré": 2958,
    "éé": 3825,
    " cr": 87,
    "cré": 1008,
    "réé": 2987,
    "éé ": 3826,
    " cré": 90,
    "créé": 1013,
    "réé ": 2988,
    "ar": 731,
    "rl": 2855,
    "e-": 1136,
    "-m": 553,
    "par": 2569,
    "arl": 749,
    "rle": 2858,
    "le-": 1882,
    "e-m": 1137,
    "-mo": 554,
    "moi": 2083,
    " par": 345,
    "parl": 2574,
    "arle": 751,
    "rle-": 2860,
    "le-m": 1883,
    "e-mo": 1138,
    "-moi": 555,
    "moi ": 2084,
    "qu ": 2706,
    " qu ": 374,
    "t-": 3177,
    "-c": 543,
    "st-": 3124,
    "t-c": 3178,
    "-ce": 544,
    "est-": 1306,
    "st-c": 3125,
    "t-ce": 3179,
    "-ce ": 545,
    "ue": 3384,
    "que": 2710,
    "ue ": 3385,
    " que": 376,
    "que ": 2711,
    "do": 1096,
    " do": 116,
    "doi": 1099,
    "ois": 2370,
    " doi": 118,
    "dois": 1100,
    "ois ": 2371,
    "av": 813,
    "vo": 3595,
    "sav": 3019,
    "avo": 821,
    "voi": 3596,
    " sav": 415,
    "savo": 3020,
    "avoi": 822,
    "voir": 3597,
    "x": 3623,
    "pe": 2581,
    "ux": 3531,
    "x-": 3625,
    " pe": 348,
    "peu": 2597,
    "eux": 1342,
    "ux-": 3533,
    "x-t": 3626,
    " peu": 351,
    "peux": 2601,
    "eux-": 1344,
    "ux-t": 3534,
    "x-tu": 3627,
    "dir": 1088,
    "ire": 1735,
    " dir": 113,
    "dire": 1089,
    "ire ": 1736,
    "sur": 3161,
    " sur": 443,
    "sur ": 3162,
    "pr": 2660,
    "és": 3802,
    " pr": 364,
    "pré": 2680,
    "rés": 2979,
    "ése": 3804,
    "nte": 2285,
    "te-": 3209,
    "e-t": 1139,
    "-to": 568,
    " pré": 369,
    "prés": 2682,
    "rése": 2981,
    "ésen": 3805,
    "sent": 3033,
    "ente": 1233,
    "nte-": 2287,
    "te-t": 3211,
    "e-to": 1142,
    "-toi": 569,
    "x ": 3624,
    "ux ": 3532,
    "eux ": 1343,
    "ab": 586,
    "oy": 2548,
    "ya": 3645,
    " ab": 5,
    "abo": 593,
    "boy": 883,
    "oya": 2549,
    "ya ": 3646,
    " abo": 7,
    "aboy": 594,
    "boya": 884,
    "oya ": 2550,
    "uel": 3388,
    "el ": 1178,
    "quel": 2713,
    "uel ": 3389,
    "ton": 3287,
    " ton": 463,
    "ton ": 3288,
    "m ": 2010,
    " no": 317,
    "nom": 2240,
    "om ": 2394,
    " nom": 318,
    "nom ": 2241,
    "ap": 718,
    "pp": 2653,
    " ap": 29,
    "app": 721,
    "ppe": 2656,
    "pel": 2585,
    "lle": 1943,
    "les": 1894,
    " app": 30,
    "appe": 723,
    "ppel": 2657,
    "pell": 2587,
    "elle": 1184,
    "lles": 1945,
    "les ": 1895,
    "ex": 1352,
    "xp": 3637,
    "li": 1905,
    "iq": 1726,
    " ex": 156,
    "exp": 1359,
    "xpl": 3638,
    "pli": 2620,
    "liq": 1922,
    "iqu": 1727,
    " exp": 160,
    "expl": 1360,
    "xpli": 3639,
    "pliq": 2621,
    "liqu": 1923,
    "ique": 1729,
    " moi": 294,
    "la": 1859,
    " la": 255,
    "la ": 1860,
    " la ": 256,
    "si": 3046,
    "gn": 1494,
    "if": 1635,
    "fi": 1408,
    "ic": 1596,
    "ca": 906,
    "io": 1718,
    " si": 423,
    "sig": 3055,
    "ign": 1653,
    "gni": 1497,
    "nif": 2200,
    "ifi": 1641,
    "fic": 1409,
    "ica": 1597,
    "cat": 916,
    "tio": 3263,
    "ion": 1719,
    " sig": 425,
    "sign": 3056,
    "igni": 1655,
    "gnif": 1498,
    "nifi": 2201,
    "ific": 1642,
    "fica": 1410,
    "icat": 1598,
    "cati": 917,
    "atio": 786,
    "tion": 3264,
    "ion ": 1720,
    "ch": 935,
    "ha": 1532,
    "aq": 727,
    " ch": 72,
    "cha": 936,
    "haq": 1539,
    "aqu": 728,
    " cha": 73,
    "chaq": 938,
    "haqu": 1540,
    "aque": 729,
    "ge": 1470,
    " ge": 190,
    "ges": 1478,
    "stu": 3147,
    "tue": 3333,
    " ges": 192,
    "gest": 1481,
    "estu": 1309,
    "stue": 3148,
    "tuel": 3334,
    "uell": 3390,
    "lle ": 1944,
    "fai": 1376,
    " fai": 165,
    "fais": 1378,
    " m ": 276,
    "uer": 3397,
    "er ": 1258,
    "quer": 2716,
    "uer ": 3398,
    "ste": 3131,
    "este": 1307,
    "ste ": 3132,
    " ve": 491,
    "veu": 3574,
    "eut": 1337,
    " veu": 493,
    "veut": 3576,
    "eut ": 1338,
    "dis": 1090,
    "is-": 1745,
    "s-m": 2995,
    " dis": 114,
    "dis-": 1091,
    "is-m": 1746,
    "s-mo": 2996,
    "fie": 1413,
    "ie ": 1618,
    "ifie": 1643,
    "fie ": 1414,
    "ac": 597,
    "cu": 1028,
    "hac": 1535,
    "acu": 614,
    "cun": 1036,
    "un ": 3450,
    "chac": 937,
    "hacu": 1536,
    "acun": 615,
    "cun ": 1037,
    " tes": 455,
    "tes ": 3231,
    "stes": 3135,
    "ue-": 3386,
    "que-": 2712,
    "ue-m": 3387,
    " à": 518,
    " à ": 519,
    "rv": 2945,
    "ser": 3034,
    "erv": 1283,
    "rve": 2946,
    " ser": 421,
    "serv": 3038,
    "erve": 1284,
    "rven": 2947,
    "vent": 3567,
    "us": 3490,
    "tou": 3293,
    "ous": 2537,
    "us ": 3491,
    " tou": 465,
    "tous": 3295,
    "ous ": 2538,
    "em": 1192,
    "mou": 2094,
    "ouv": 2542,
    "uve": 3522,
    "vem": 3562,
    "eme": 1196,
    " mou": 299,
    "mouv": 2095,
    "ouve": 2543,
    "uvem": 3525,
    "veme": 3563,
    "emen": 1197,
    "rp": 2899,
    "ps": 2684,
    "cor": 991,
    "orp": 2482,
    "rps": 2902,
    "ps ": 2685,
    " cor": 85,
    "corp": 992,
    "orps": 2483,
    "rps ": 2903,
    "ns ": 2254,
    "ens ": 1225,
    "ho": 1564,
    "os": 2491,
    "cho": 943,
    "hos": 1571,
    "ose": 2494,
    " cho": 75,
    "chos": 945,
    "hose": 1572,
    "ose ": 2495,
    "ec": 1154,
    " av": 46,
    "ave": 817,
    "vec": 3560,
    "ec ": 1155,
    " ave": 48,
    "avec": 819,
    "vec ": 3561,
    "sy": 3164,
    "ym": 3655,
    "mb": 2033,
    "ol": 2379,
    " sy": 444,
    "sym": 3165,
    "ymb": 3656,
    "mbo": 2039,
    "bol": 872,
    "oli": 2384,
    "lis": 1924,
    " sym": 445,
    "symb": 3166,
    "ymbo": 3657,
    "mbol": 2040,
    "boli": 874,
    "olis": 2387,
    "lise": 1927,
    "isen": 1756,
    "ul": 3422,
    "eul": 1326,
    "ule": 3425,
    "len": 1888,
    "veul": 3575,
    "eule": 1327,
    "ulen": 3428,
    "lent": 1889,
    "ta": 3189,
    " ta": 448,
    "ta ": 3190,
    " ta ": 449,
    "pos": 2642,
    "ost": 2500,
    "tur": 3337,
    "ure": 3478,
    " pos": 361,
    "post": 2646,
    "ostu": 2501,
    "stur": 3149,
    "ture": 3338,
    "ure ": 3479,
    "osi": 2498,
    "sit": 3064,
    "iti": 1786,
    "posi": 2645,
    "osit": 2499,
    "siti": 3065,
    "itio": 1787,
    " ou": 337,
    " ou ": 338,
    "ob": 2329,
    "bj": 856,
    " ob": 322,
    "obj": 2330,
    "bje": 857,
    "jet": 1838,
    " obj": 323,
    "obje": 2331,
    "bjet": 858,
    "jet ": 1839,
    " un ": 478,
    " les": 262,
    "ls": 1970,
    "els": 1188,
    "ls ": 1971,
    "uels": 3392,
    "els ": 1189,
    " so": 428,
    "son": 3082,
    "ont": 2441,
    " son": 432,
    "sont": 3086,
    "ont ": 2442,
    "té": 3346,
    "ér": 3789,
    "ri": 2814,
    "ia": 1582,
    "mat": 2027,
    "até": 794,
    "tér": 3350,
    "éri": 3795,
    "ria": 2815,
    "iau": 1588,
    "aux": 811,
    " mat": 283,
    "maté": 2029,
    "atér": 795,
    "téri": 3351,
    "éria": 3796,
    "riau": 2817,
    "iaux": 1590,
    "aux ": 812,
    " ont": 331,
    " é": 523,
    "ét": 3808,
    " ét": 534,
    "été": 3816,
    "té ": 3347,
    " été": 536,
    "été ": 3817,
    "il": 1663,
    " ut": 483,
    "uti": 3509,
    "til": 3256,
    "ili": 1665,
    "isé": 1772,
    "sés": 3173,
    "és ": 3803,
    " uti": 484,
    "util": 3510,
    "tili": 3257,
    "ilis": 1666,
    "lisé": 1929,
    "isés": 1775,
    "sés ": 3174,
    "pou": 2649,
    " pou": 363,
    "pour": 2650,
    "nc": 2141,
    "con": 984,
    "onc": 2412,
    "nce": 2144,
    "cev": 933,
    "evo": 1350,
    " con": 84,
    "conc": 985,
    "once": 2413,
    "ncev": 2147,
    "cevo": 934,
    "evoi": 1351,
    "au ": 797,
    "iau ": 1589,
    "isé ": 1773,
    "fab": 1372,
    "abr": 595,
    "bri": 891,
    "riq": 2836,
    " fab": 163,
    "fabr": 1373,
    "abri": 596,
    "briq": 893,
    "riqu": 2837,
    "ait": 659,
    "fait": 1379,
    "ait ": 660,
    "qué": 2724,
    "iqué": 1730,
    "qué ": 2725,
    "vi": 3578,
    "rvi": 2948,
    "vi ": 3579,
    "ervi": 1285,
    "rvi ": 2949,
    "éa": 3715,
    "réa": 2960,
    "éat": 3718,
    "créa": 1010,
    "réat": 2962,
    "éati": 3719,
    "nr": 2250,
    "gen": 1472,
    "enr": 1222,
    "nre": 2251,
    " gen": 191,
    "genr": 1474,
    "enre": 1223,
    "nre ": 2252,
    "a-": 583,
    "-o": 559,
    " a-": 3,
    "a-t": 584,
    "-t-": 564,
    "t-o": 3184,
    "-on": 560,
    " a-t": 4,
    "a-t-": 585,
    "-t-o": 567,
    "t-on": 3185,
    "-on ": 561,
    "air": 649,
    "fair": 1377,
    "aire": 651,
    "mp": 2098,
    "omp": 2407,
    "mpo": 2103,
    "comp": 983,
    "ompo": 2408,
    "mpos": 2105,
    "pose": 2644,
    "osen": 2496,
    "ru": 2938,
    "nst": 2273,
    "str": 3145,
    "tru": 3314,
    "rui": 2942,
    "uit": 3414,
    "cons": 989,
    "onst": 2439,
    "nstr": 2276,
    "stru": 3146,
    "trui": 3316,
    "ruit": 2944,
    "uit ": 3415,
    "ip": 1723,
    "pri": 2667,
    "rin": 2834,
    "inc": 1689,
    "nci": 2148,
    "cip": 958,
    "ipa": 1724,
    "pal": 2564,
    " pri": 367,
    "prin": 2670,
    "rinc": 2835,
    "inci": 1691,
    "ncip": 2150,
    "cipa": 959,
    "ipal": 1725,
    "pal ": 2565,
    "ric": 2820,
    "bric": 892,
    "rica": 2821,
    "yé": 3671,
    " em": 135,
    "emp": 1202,
    "mpl": 2099,
    "plo": 2623,
    "loy": 1961,
    "oyé": 2555,
    "yé ": 3672,
    " emp": 137,
    "empl": 1203,
    "mplo": 2102,
    "ploy": 2624,
    "loyé": 1962,
    "oyé ": 2556,
    "sti": 3136,
    "tit": 3273,
    "itu": 1795,
    "tué": 3339,
    "nsti": 2275,
    "stit": 3141,
    "titu": 3275,
    "itué": 1799,
    "tué ": 3340,
    "hoi": 1565,
    "isi": 1758,
    "si ": 3047,
    "choi": 944,
    "hois": 1566,
    "oisi": 2372,
    "isi ": 1759,
    "rq": 2904,
    "urq": 3484,
    "rqu": 2905,
    "ourq": 2535,
    "urqu": 3485,
    "rquo": 2907,
    " as": 36,
    "ssi": 3113,
    "sis": 3061,
    " ass": 40,
    "assi": 777,
    "ssis": 3116,
    "sis ": 3062,
    "mme ": 2074,
    "ê": 3827,
    " ê": 539,
    "êt": 3828,
    " êt": 540,
    "êtr": 3833,
    "tre": 3302,
    " êtr": 541,
    "être": 3834,
    "tre ": 3303,
    " el": 133,
    " ell": 134,
    "ag": 630,
    "sag": 3007,
    "age": 631,
    "ge ": 1471,
    " sag": 413,
    "sage": 3008,
    "age ": 632,
    "mon": 2087,
    "ntr": 2296,
    "rer": 2799,
    " mon": 296,
    "mont": 2089,
    "ontr": 2446,
    "ntre": 2297,
    "trer": 3305,
    "rer ": 2800,
    "du": 1114,
    " du": 123,
    "du ": 1115,
    " du ": 124,
    " r": 379,
    "sp": 3089,
    "ct": 1014,
    " re": 383,
    "res": 2801,
    "esp": 1294,
    "spe": 3090,
    "pec": 2583,
    "ect": 1158,
    "ct ": 1015,
    " res": 391,
    "resp": 2803,
    "espe": 1295,
    "spec": 3091,
    "pect": 2584,
    "ect ": 1159,
    "eb": 1151,
    "deb": 1065,
    "ebo": 1152,
    "bou": 881,
    "out": 2540,
    " deb": 105,
    "debo": 1066,
    "ebou": 1153,
    "bout": 882,
    "out ": 2541,
    " d ": 99,
    "aut": 804,
    "utr": 3513,
    " aut": 44,
    "autr": 807,
    "utre": 3514,
    "tres": 3306,
    "res ": 2802,
    " st": 437,
    "sta": 3127,
    "tat": 3202,
    "atu": 791,
    "ues": 3399,
    " sta": 438,
    "stat": 3129,
    "tatu": 3204,
    "atue": 792,
    "tues": 3335,
    "ues ": 3400,
    "pen": 2589,
    "nse": 2260,
    "ses": 3039,
    " pen": 349,
    "pens": 2591,
    "ense": 1227,
    "nses": 2261,
    "ses ": 3040,
    "cte": 1016,
    "ecte": 1160,
    "ctes": 1018,
    " as-": 38,
    "tt": 3321,
    "cet": 931,
    "ett": 1319,
    "tte": 3322,
    " cet": 71,
    "cett": 932,
    "ette": 1320,
    "tte ": 3323,
    "sise": 3063,
    "gne": 1495,
    "igne": 1654,
    "gne ": 1496,
    "ess": 1300,
    "sse": 3108,
    "ages": 633,
    "gess": 1480,
    "esse": 1302,
    "sse ": 3109,
    "ad": 618,
    "pt": 2686,
    " ad": 10,
    "ado": 621,
    "dop": 1105,
    "opt": 2456,
    "pte": 2687,
    " ado": 11,
    "adop": 622,
    "dopt": 1106,
    "opte": 2457,
    "ptes": 2688,
    "è": 3693,
    "an": 686,
    "iè": 1820,
    "èr": 3703,
    "man": 2019,
    "ani": 700,
    "niè": 2221,
    "ièr": 1821,
    "ère": 3704,
    " man": 280,
    "mani": 2021,
    "aniè": 703,
    "nièr": 2222,
    "ière": 1822,
    "ère ": 3705,
    "art": 759,
    "rti": 2928,
    "tic": 3242,
    "icu": 1606,
    "cul": 1029,
    "uli": 3430,
    "lie": 1909,
    "ier": 1628,
    "part": 2575,
    "arti": 760,
    "rtic": 2929,
    "ticu": 3244,
    "icul": 1607,
    "culi": 1031,
    "ulie": 3431,
    "lier": 1912,
    "ier ": 1629,
    "-e": 546,
    "ut-": 3505,
    "t-e": 3180,
    "-el": 547,
    "eut-": 1339,
    "ut-e": 3506,
    "t-el": 3181,
    "-ell": 548,
    "lq": 1967,
    "elq": 1186,
    "lqu": 1968,
    "uelq": 3391,
    "elqu": 1187,
    "lque": 1969,
    "oliq": 2386,
    " i": 221,
    "im": 1674,
    " im": 230,
    "imp": 1682,
    "rta": 2923,
    "tan": 3199,
    "ant": 710,
    " imp": 232,
    "impo": 1684,
    "mpor": 2104,
    "orta": 2487,
    "rtan": 2924,
    "tant": 3201,
    "ant ": 711,
    "ep": 1245,
    "rep": 2796,
    "epr": 1248,
    " rep": 390,
    "repr": 2798,
    "epré": 1249,
    "e-t-": 1141,
    "-t-e": 565,
    "aç": 826,
    "ço": 3689,
    "faç": 1386,
    "aço": 827,
    "çon": 3690,
    " faç": 169,
    "faço": 1387,
    "açon": 828,
    "çon ": 3691,
    " as ": 37,
    "tê": 3354,
    " tê": 474,
    "têt": 3355,
    "ête": 3829,
    " têt": 475,
    "tête": 3356,
    "ête ": 3830,
    "nte ": 2286,
    "ert": 1280,
    "rt ": 2922,
    "sert": 3037,
    "ert ": 1281,
    "ole": 2380,
    "bole": 873,
    "ole ": 2381,
    " il": 227,
    "il ": 1664,
    " il ": 228,
    "ruc": 2939,
    "uc ": 3374,
    " tru": 469,
    "truc": 3315,
    "ruc ": 2940,
    "pé": 2701,
    "éc": 3725,
    " sp": 434,
    "spé": 3098,
    "péc": 2702,
    "éci": 3726,
    "cia": 950,
    "ial": 1583,
    " spé": 436,
    "spéc": 3099,
    "péci": 2703,
    "écia": 3727,
    "cial": 951,
    "ial ": 1584,
    " l ": 254,
    "él": 3756,
    "lé": 1997,
    "ém": 3766,
    " él": 526,
    "élé": 3763,
    "lém": 2005,
    "éme": 3767,
    " élé": 529,
    "élém": 3765,
    "léme": 2006,
    "émen": 3768,
    " sit": 427,
    "situ": 3066,
    "/": 572,
    "t/": 3186,
    "/s": 573,
    "et/": 1312,
    "t/s": 3187,
    "/si": 574,
    "jet/": 1840,
    "et/s": 1313,
    "t/si": 3188,
    "/sig": 575,
    "cé": 1041,
    "pla": 2613,
    "lac": 1861,
    "acé": 616,
    "cé ": 1042,
    " pla": 353,
    "plac": 2614,
    "lacé": 1863,
    "acé ": 617,
    "rô": 2989,
    "ôl": 3844,
    " rô": 406,
    "rôl": 2990,
    "ôle": 3845,
    " rôl": 407,
    "rôle": 2991,
    "ôle ": 3846,
    " au ": 42,
    "som": 3080,
    "met": 2054,
    " som": 431,
    "somm": 3081,
    "mmet": 2077,
    "met ": 2055,
    "â": 3680,
    "râ": 2951,
    "ân": 3681,
    "crâ": 1006,
    "rân": 2952,
    "âne": 3682,
    " crâ": 89,
    "crân": 1007,
    "râne": 2953,
    "âne ": 3683,
    "-i": 549,
    "ie-": 1619,
    "t-i": 3182,
    "-il": 550,
    "fie-": 1415,
    "ie-t": 1620,
    "-t-i": 566,
    "t-il": 3183,
    "-il ": 551,
    "gi": 1485,
    "rel": 2785,
    "eli": 1181,
    "lig": 1914,
    "igi": 1649,
    "gie": 1486,
    "ieu": 1631,
    " rel": 387,
    "reli": 2788,
    "elig": 1182,
    "ligi": 1915,
    "igie": 1650,
    "gieu": 1488,
    "ieux": 1634,
    "lt": 1972,
    " cu": 91,
    "ult": 3436,
    "ltu": 1980,
    " cul": 92,
    "cult": 1033,
    "ultu": 3439,
    "ltur": 1981,
    "urel": 3480,
    "rel ": 2786,
    " li": 265,
    " lie": 266,
    "lien": 1911,
    "fon": 1435,
    "nct": 2151,
    "cti": 1019,
    " fon": 179,
    "fonc": 1436,
    "onct": 2414,
    "ncti": 2152,
    "ctio": 1020,
    "pi": 2605,
    "spi": 3092,
    "pir": 2608,
    "iri": 1739,
    "rit": 2843,
    " spi": 435,
    "spir": 3093,
    "piri": 2610,
    "irit": 1740,
    "ritu": 2848,
    "itue": 1798,
    " or": 332,
    "rne": 2870,
    "nem": 2174,
    " orn": 336,
    "orne": 2480,
    "rnem": 2872,
    "neme": 2175,
    "sac": 3005,
    "acr": 607,
    "ré ": 2959,
    " sac": 412,
    "sacr": 3006,
    "acré": 609,
    "cré ": 1009,
    "rté": 2935,
    "tée": 3348,
    "orté": 2490,
    "rtée": 2937,
    "tée ": 3349,
    "âni": 3684,
    "nie": 2197,
    "râni": 2954,
    "ânie": 3685,
    "nien": 2199,
    " ri": 393,
    " rit": 394,
    "rb": 2757,
    "ra": 2728,
    " ar": 32,
    "arb": 736,
    "rbo": 2758,
    "bor": 879,
    "ora": 2462,
    "ras": 2748,
    " arb": 33,
    "arbo": 737,
    "rbor": 2759,
    "bora": 880,
    "oras": 2464,
    "ras ": 2749,
    "bl": 859,
    "lè": 1990,
    "èm": 3700,
    "emb": 1194,
    "mbl": 2036,
    "blè": 867,
    "lèm": 1993,
    "ème": 3701,
    " emb": 136,
    "embl": 1195,
    "mblè": 2038,
    "blèm": 868,
    "lème": 1994,
    "ème ": 3702,
    "ot": 2502,
    "tot": 3291,
    "ote": 2503,
    "tem": 3216,
    "em ": 1193,
    " tot": 464,
    "tote": 3292,
    "otem": 2505,
    "tem ": 3217,
    "mar": 2022,
    "arq": 755,
    " mar": 281,
    "marq": 2023,
    "arqu": 756,
    "rque": 2906,
    "id": 1608,
    " id": 224,
    "ide": 1609,
    "den": 1069,
    "nti": 2291,
    "ité": 1800,
    " ide": 225,
    "iden": 1610,
    "dent": 1070,
    "enti": 1234,
    "ntit": 2295,
    "tité": 3276,
    "ité ": 1801,
    "rell": 2789,
    "rne ": 2871,
    "uto": 3511,
    "tor": 3289,
    "ori": 2471,
    "auto": 806,
    "utor": 3512,
    "tori": 3290,
    "orit": 2475,
    "rité": 2849,
    "uvo": 3528,
    "pouv": 2652,
    "ouvo": 2544,
    "uvoi": 3529,
    "pro": 2673,
    "rot": 2891,
    "tec": 3214,
    " pro": 368,
    "prot": 2676,
    "rote": 2892,
    "otec": 2504,
    "tect": 3215,
    "ecti": 1161,
    "mot": 2092,
    "oti": 2507,
    "tif": 3251,
    "if ": 1636,
    " mot": 298,
    "moti": 2093,
    "otif": 2509,
    "tif ": 3252,
    "se-": 3026,
    "ise-": 1755,
    "se-t": 3027,
    "da": 1056,
    " da": 100,
    "dan": 1057,
    "ans": 706,
    " dan": 101,
    "dans": 1058,
    "ans ": 707,
    "tra": 3297,
    "rad": 2732,
    "adi": 619,
    " tra": 467,
    "trad": 3298,
    "radi": 2733,
    "adit": 620,
    "diti": 1095,
    "ba": 836,
    "ao": 715,
    " ba": 50,
    "bao": 837,
    "aou": 716,
    "oul": 2527,
    "ulé": 3440,
    "lé ": 1998,
    " bao": 51,
    "baou": 838,
    "aoul": 717,
    "oulé": 2529,
    "ulé ": 3441,
    "xpr": 3640,
    "pre": 2663,
    "sio": 3059,
    "expr": 1361,
    "xpre": 3641,
    "pres": 2665,
    "ress": 2804,
    "essi": 1303,
    "ssio": 3115,
    "sion": 3060,
    " vi": 494,
    "vis": 3585,
    "isa": 1748,
    " vis": 497,
    "visa": 3586,
    "isag": 1749,
    "rim": 2832,
    "ime": 1678,
    "xpri": 3642,
    "prim": 2669,
    "rime": 2833,
    "ime ": 1679,
    " air": 21,
    "air ": 650,
    "e/": 1143,
    "/t": 578,
    "col": 978,
    "olè": 2391,
    "lèr": 1995,
    "re/": 2774,
    "e/t": 1146,
    "/tr": 579,
    "tri": 3307,
    "ris": 2840,
    "ist": 1767,
    "te/": 3212,
    "e/s": 1144,
    "/sé": 576,
    "sér": 3171,
    "rie": 2824,
    " col": 82,
    "colè": 979,
    "olèr": 2392,
    "lère": 1996,
    "ère/": 3706,
    "re/t": 2775,
    "e/tr": 1147,
    "/tri": 580,
    "tris": 3310,
    "rist": 2842,
    "iste": 1768,
    "ste/": 3133,
    "te/s": 3213,
    "e/sé": 1145,
    "/sér": 577,
    "séri": 3172,
    "érie": 3797,
    "rieu": 2827,
    "dr": 1107,
    " dr": 121,
    "drô": 1112,
    " drô": 122,
    "drôl": 1113,
    "eg": 1166,
    "ga": 1465,
    "reg": 2778,
    "ega": 1167,
    "gar": 1468,
    "ard": 740,
    " reg": 384,
    "rega": 2779,
    "egar": 1168,
    "gard": 1469,
    "ard ": 741,
    "mai": 2014,
    " mai": 278,
    "mais": 2016,
    " ra": 380,
    "rac": 2729,
    "aco": 605,
    " rac": 381,
    "raco": 2730,
    "acon": 606,
    "cont": 990,
    "onte": 2444,
    "veux": 3577,
    "imer": 1681,
    "mer ": 2049,
    " ém": 530,
    "émo": 3771,
    " émo": 531,
    "émot": 3773,
    "otio": 2510,
    "sif": 3053,
    "ssif": 3114,
    "sif ": 3054,
    "ut-i": 3507,
    "fac": 1374,
    "aci": 602,
    "ale": 666,
    " fac": 164,
    "faci": 1375,
    "acia": 603,
    "iale": 1585,
    "ale ": 667,
    "ff": 1397,
    "aff": 626,
    "ffi": 1400,
    "ich": 1601,
    "che": 939,
    "hes": 1549,
    " aff": 13,
    "affi": 627,
    "ffic": 1401,
    "fich": 1411,
    "iche": 1602,
    "ches": 941,
    "hes ": 1550,
    "liè": 1934,
    "uliè": 3433,
    "lièr": 1935,
    "sm": 3067,
    "ran": 2743,
    "nsm": 2266,
    "sme": 3068,
    "ttr": 3325,
    "tran": 3300,
    "rans": 2745,
    "ansm": 709,
    "nsme": 2267,
    "smet": 3069,
    "mett": 2056,
    "ettr": 1321,
    "ttre": 3326,
    "val": 3547,
    "leu": 1899,
    "eur": 1332,
    " val": 489,
    "vale": 3548,
    "aleu": 670,
    "leur": 1900,
    "eur ": 1333,
    "gé": 1521,
    " fi": 174,
    "fig": 1416,
    "igé": 1661,
    "gé ": 1522,
    " fig": 175,
    "figé": 1418,
    "igé ": 1662,
    "ain": 645,
    "ins": 1705,
    "nsi": 2262,
    " ain": 20,
    "ains": 648,
    "insi": 1706,
    "nsi ": 2263,
    "rai": 2735,
    "iso": 1761,
    " rai": 382,
    "rais": 2739,
    "aiso": 657,
    "ison": 1762,
    "son ": 3083,
    "adu": 623,
    "dui": 1118,
    "it-": 1778,
    "radu": 2734,
    "adui": 624,
    "duit": 1119,
    "uit-": 3416,
    "it-e": 1779,
    "tim": 3258,
    "ntim": 2293,
    "time": 3259,
    "imen": 1680,
    "mes": 2052,
    "ssa": 3105,
    " mes": 288,
    "mess": 2053,
    "essa": 1301,
    "ssag": 3106,
    "st-e": 3126,
    "iv": 1804,
    "tiv": 3277,
    "ive": 1807,
    "ve ": 3555,
    "ativ": 788,
    "tive": 3279,
    "ive ": 1808,
    "peut": 2600,
    "ut-o": 3508,
    " in": 233,
    "int": 1709,
    "erp": 1271,
    "rpr": 2900,
    "rét": 2983,
    "éte": 3812,
    " int": 238,
    "inte": 1711,
    "nter": 2289,
    "terp": 3228,
    "erpr": 1272,
    "rpré": 2901,
    "prét": 2683,
    "réte": 2984,
    "éter": 3813,
    "ter ": 3225,
    "orc": 2465,
    "rce": 2761,
    "forc": 1440,
    "orce": 2466,
    "rce ": 2762,
    "ès": 3709,
    "ciè": 967,
    "iès": 1823,
    "ès ": 3710,
    "aciè": 604,
    "ciès": 968,
    "iès ": 1824,
    "sc": 3021,
    "lp": 1963,
    " sc": 416,
    "scu": 3022,
    "ulp": 3434,
    "lpt": 1964,
    "pté": 2693,
    " scu": 417,
    "scul": 3023,
    "culp": 1032,
    "ulpt": 3435,
    "lpté": 1966,
    "pté ": 2694,
    "tie": 3247,
    "nt-": 2281,
    "onti": 2445,
    "ntie": 2292,
    "tien": 3249,
    "ient": 1627,
    "ent-": 1231,
    "nt-i": 2282,
    " ca": 64,
    "cac": 907,
    "ach": 600,
    "ché": 946,
    " cac": 65,
    "cach": 908,
    "aché": 601,
    "ché ": 947,
    "des": 1073,
    "tin": 3260,
    "iné": 1716,
    "né ": 2321,
    " des": 107,
    "dest": 1075,
    "esti": 1308,
    "stin": 3139,
    "tiné": 3262,
    "iné ": 1717,
    " aux": 45,
    "ié": 1825,
    "ini": 1700,
    "nit": 2216,
    "tié": 3281,
    "iés": 1830,
    " ini": 236,
    "init": 1702,
    "niti": 2218,
    "itié": 1789,
    "tiés": 3282,
    "iés ": 1831,
    "vie": 3580,
    " vie": 495,
    "vien": 3582,
    "iens": 1626,
    "ù": 3852,
    "où": 2557,
    "ù ": 3853,
    " où": 340,
    "où ": 2558,
    " où ": 341,
    "rig": 2830,
    "gin": 1489,
    " ori": 335,
    "orig": 2473,
    "rigi": 2831,
    "igin": 1651,
    "gine": 1491,
    "uet": 3402,
    "tuet": 3336,
    "uett": 3403,
    "omb": 2397,
    "mbi": 2034,
    "comb": 981,
    "ombi": 2398,
    "mbie": 2035,
    " an": 25,
    "ann": 704,
    "nné": 2237,
    "ées": 3743,
    " ann": 28,
    "anné": 705,
    "nnée": 2238,
    "nées": 2324,
    "ées ": 3744,
    "dat": 1060,
    "ate": 782,
    " dat": 102,
    "date": 1061,
    "ates": 783,
    "ptée": 2695,
    "ua": 3362,
    "oua": 2515,
    "uai": 3363,
    "joua": 1845,
    "ouai": 2516,
    "uais": 3365,
    "ais-": 654,
    "is-t": 1747,
    "oc": 2334,
    "soc": 3073,
    "oci": 2340,
    "cié": 969,
    "iét": 1832,
    " soc": 429,
    "soci": 3074,
    "ocié": 2342,
    "ciét": 970,
    "iété": 1833,
    "pu": 2696,
    "dep": 1071,
    "epu": 1252,
    "pui": 2699,
    " dep": 106,
    "depu": 1072,
    "epui": 1253,
    "puis": 2700,
    "xi": 3634,
    "exi": 1357,
    "xis": 3635,
    " exi": 159,
    "exis": 1358,
    "xist": 3636,
    "up": 3463,
    "eup": 1330,
    "upl": 3468,
    "peup": 2599,
    "eupl": 1331,
    "uple": 3469,
    "ple ": 2618,
    "ppa": 2654,
    "appa": 722,
    "ppar": 2655,
    "rtie": 2930,
    "des ": 1074,
    "nf": 2184,
    "inf": 1695,
    "nfo": 2187,
    "rma": 2863,
    " inf": 235,
    "info": 1696,
    "nfor": 2188,
    "orma": 2477,
    "rmat": 2864,
    "mati": 2028,
    "ions": 1722,
    "ons ": 2434,
    "ov": 2545,
    "na": 2123,
    "rov": 2895,
    "ove": 2546,
    "ena": 1207,
    "nan": 2132,
    "anc": 690,
    "prov": 2677,
    "rove": 2896,
    "oven": 2547,
    "vena": 3565,
    "enan": 1208,
    "nanc": 2133,
    "ance": 691,
    "nce ": 2145,
    " ha": 205,
    "hab": 1533,
    "abi": 587,
    "bit": 852,
    "ite": 1782,
    " hab": 206,
    "habi": 1534,
    "abit": 589,
    "bite": 854,
    "ites": 1785,
    "ay": 823,
    "ys": 3666,
    "pay": 2579,
    "ays": 824,
    "ys ": 3667,
    " pay": 347,
    "pays": 2580,
    "ays ": 825,
    "nd": 2155,
    "end": 1212,
    "ndr": 2164,
    "dro": 1110,
    "roi": 2884,
    "oit": 2373,
    " end": 140,
    "endr": 1216,
    "ndro": 2166,
    "droi": 1111,
    "roit": 2887,
    "oit ": 2374,
    "ég": 3748,
    " ré": 397,
    "rég": 2971,
    "égi": 3751,
    "gio": 1492,
    " rég": 401,
    "régi": 2972,
    "égio": 3752,
    "gion": 1493,
    "ina": 1687,
    "nai": 2127,
    "gina": 1490,
    "inai": 1688,
    "nair": 2128,
    " né": 319,
    " né ": 320,
    "eq": 1254,
    "leq": 1890,
    "equ": 1255,
    " leq": 261,
    "lequ": 1891,
    "eque": 1256,
    "rs": 2915,
    "ers": 1276,
    "rs ": 2916,
    "sers": 3036,
    "ers ": 1277,
    "don": 1103,
    "ner": 2178,
    " don": 120,
    "donn": 1104,
    "nner": 2236,
    "ner ": 2179,
    "z": 3673,
    "ez": 1364,
    "z ": 3674,
    "hez": 1553,
    "ez ": 1365,
    " che": 74,
    "chez": 942,
    "hez ": 1554,
    "rem": 2790,
    " rem": 388,
    "remp": 2791,
    "mpli": 2101,
    "plis": 2622,
    "lis-": 1925,
    "mi": 2057,
    " mi": 289,
    "mis": 2069,
    "iss": 1763,
    " mis": 291,
    "miss": 2071,
    "issi": 1765,
    "rs-": 2917,
    "ers-": 1278,
    "rs-t": 2918,
    "oue": 2519,
    "joue": 1846,
    "oues": 2521,
    "ues-": 3401,
    "ace": 598,
    "lace": 1862,
    "ace ": 599,
    "cc": 918,
    " oc": 325,
    "occ": 2337,
    "ccu": 921,
    "cup": 1038,
    "upe": 3466,
    "pes": 2594,
    " occ": 326,
    "occu": 2339,
    "ccup": 922,
    "cupe": 1040,
    "upes": 3467,
    "pes-": 2596,
    "dev": 1076,
    " dev": 108,
    "devo": 1077,
    "ib": 1591,
    "bu": 901,
    "rib": 2818,
    "ibu": 1594,
    "bue": 902,
    "ntri": 2298,
    "trib": 3308,
    "ribu": 2819,
    "ibue": 1595,
    "bues": 903,
    "spo": 3094,
    "pon": 2635,
    "nsa": 2258,
    "sab": 3003,
    "bil": 850,
    "lit": 1930,
    "espo": 1296,
    "spon": 3095,
    "pons": 2637,
    "onsa": 2436,
    "nsab": 2259,
    "sabi": 3004,
    "abil": 588,
    "bili": 851,
    "ilit": 1667,
    "lité": 1933,
    "ntes": 2290,
    "cca": 919,
    "cas": 914,
    "asi": 769,
    "occa": 2338,
    "ccas": 920,
    "casi": 915,
    "asio": 770,
    "sol": 3078,
    "oll": 2389,
    "lli": 1946,
    "lic": 1907,
    "ici": 1603,
    "cit": 963,
    " sol": 430,
    "soll": 3079,
    "olli": 2390,
    "llic": 1947,
    "lici": 1908,
    "icit": 1605,
    "cité": 966,
    "itée": 1802,
    "sée": 3169,
    "isée": 1774,
    "sée ": 3170,
    "nca": 2142,
    "car": 911,
    "arn": 752,
    "nes": 2180,
    " inc": 234,
    "inca": 1690,
    "ncar": 2143,
    "carn": 913,
    "arne": 754,
    "rnes": 2873,
    "nes ": 2181,
    "dé": 1123,
    " dé": 125,
    "déc": 1124,
    "écr": 3733,
    "cri": 999,
    " déc": 126,
    "décr": 1125,
    "écri": 3734,
    "cris": 1002,
    "ris ": 2841,
    "ises": 1757,
    "ses-": 3041,
    "tanc": 3200,
    "his": 1559,
    "sto": 3142,
    " his": 212,
    "hist": 1560,
    "isto": 1770,
    "stoi": 3143,
    "toir": 3286,
    "oire": 2369,
    "aim": 643,
    "era": 1259,
    " aim": 19,
    "aime": 644,
    "mera": 2050,
    "erai": 1260,
    "î": 3835,
    "aî": 829,
    "ît": 3839,
    "nna": 2227,
    "naî": 2139,
    "aît": 832,
    "îtr": 3841,
    "conn": 987,
    "onna": 2428,
    "nnaî": 2230,
    "naît": 2140,
    "aîtr": 834,
    "ître": 3842,
    "év": 3818,
    "dév": 1132,
    "évo": 3819,
    "vot": 3602,
    " dév": 129,
    "dévo": 1133,
    "évot": 3820,
    "voti": 3603,
    "nv": 2309,
    "env": 1241,
    "nve": 2310,
    "ver": 3569,
    " env": 142,
    "enve": 1242,
    "nver": 2312,
    "vers": 3571,
    "nsp": 2271,
    "ira": 1733,
    "rat": 2750,
    " ins": 237,
    "insp": 1707,
    "nspi": 2272,
    "pira": 2609,
    "irat": 1734,
    "rati": 2751,
    "inv": 1713,
    " inv": 239,
    "inve": 1714,
    "nven": 2311,
    "ntio": 2294,
    "um": 3443,
    "hum": 1576,
    "uma": 3444,
    " hum": 218,
    "huma": 1577,
    "umai": 3445,
    "main": 2015,
    "aine": 647,
    "iré": 1741,
    "piré": 2611,
    "iré ": 1742,
    " lé": 273,
    "lég": 2003,
    "ége": 3749,
    "nde": 2160,
    " lég": 274,
    "lége": 2004,
    "égen": 3750,
    "gend": 1473,
    "ende": 1215,
    "nde ": 2161,
    " na": 309,
    "san": 3014,
    " nai": 310,
    "nais": 2129,
    "aiss": 658,
    "issa": 1764,
    "ssan": 3107,
    "sanc": 3016,
    "te-m": 3210,
    "arc": 738,
    "rco": 2766,
    "urs": 3486,
    "parc": 2572,
    "arco": 739,
    "rcou": 2767,
    "cour": 997,
    "ours": 2536,
    "urs ": 3487,
    "nè": 2315,
    "enè": 1243,
    "nès": 2318,
    "èse": 3711,
    "genè": 1477,
    "enès": 1244,
    "nèse": 2319,
    "èse ": 3712,
    "réc": 2963,
    " réc": 399,
    "réci": 2964,
    "écit": 3730,
    "cit ": 964,
    "ula": 3423,
    "lar": 1871,
    "ari": 747,
    "cula": 1030,
    "ular": 3424,
    "lari": 1873,
    "arit": 748,
    "ren": 2792,
    "nd ": 2156,
    " ren": 389,
    "rend": 2794,
    "end ": 1213,
    " si ": 424,
    "sin": 3057,
    "ngu": 2193,
    "gul": 1514,
    " sin": 426,
    "sing": 3058,
    "ingu": 1699,
    "ngul": 2195,
    "guli": 1516,
    "fé": 1455,
    "dif": 1084,
    "iff": 1637,
    "ffé": 1406,
    "fér": 1458,
    "ére": 3793,
    " dif": 111,
    "diff": 1085,
    "iffé": 1640,
    "ffér": 1407,
    "fére": 1459,
    "éren": 3794,
    "rent": 2795,
    "enc": 1209,
    "cie": 953,
    "renc": 2793,
    "enci": 1211,
    "ncie": 2149,
    "cie ": 954,
    "gula": 1515,
    "uni": 3456,
    "niq": 2208,
    " uni": 480,
    "uniq": 3457,
    "niqu": 2209,
    "cif": 956,
    "écif": 3728,
    "cifi": 957,
    "fici": 1412,
    "gue": 1512,
    "dist": 1092,
    "isti": 1769,
    "ting": 3261,
    "ngue": 2194,
    "gue ": 1513,
    "ara": 733,
    "act": 610,
    "cté": 1026,
    "tiq": 3265,
    " car": 66,
    "cara": 912,
    "arac": 734,
    "ract": 2731,
    "acté": 613,
    "ctér": 1027,
    "éris": 3798,
    "stiq": 3140,
    "tiqu": 3266,
    "pale": 2566,
    "xc": 3631,
    "exc": 1355,
    "xce": 3632,
    "cep": 927,
    "ept": 1250,
    "pti": 2689,
    "nel": 2171,
    " exc": 158,
    "exce": 1356,
    "xcep": 3633,
    "cept": 928,
    "epti": 1251,
    "ptio": 2690,
    "ionn": 1721,
    "nnel": 2234,
    "nell": 2173,
    "nta": 2283,
    "enta": 1232,
    "ntat": 2284,
    "tati": 3203,
    "spr": 3096,
    " esp": 146,
    "espr": 1297,
    "spri": 3097,
    "prit": 2671,
    "rit ": 2844,
    "cê": 1048,
    "ncê": 2153,
    "cêt": 1049,
    " anc": 26,
    "ancê": 693,
    "ncêt": 2154,
    "cêtr": 1050,
    "in ": 1686,
    "ain ": 646,
    " ho": 213,
    "hom": 1567,
    " hom": 214,
    "homm": 1568,
    "fe": 1388,
    " fe": 170,
    "fem": 1389,
    "emm": 1200,
    " fem": 171,
    "femm": 1390,
    "emme": 1201,
    "xa": 3628,
    "exa": 1353,
    "xac": 3629,
    " exa": 157,
    "exac": 1354,
    "xact": 3630,
    "acte": 611,
    "ctem": 1017,
    "teme": 3218,
    "rav": 2752,
    "trav": 3301,
    "rave": 2754,
    "aver": 820,
    "ima": 1675,
    "mag": 2012,
    " ima": 231,
    "imag": 1676,
    "mage": 2013,
    "cis": 960,
    "préc": 2681,
    "écis": 3729,
    "cise": 962,
    "gur": 1517,
    "figu": 1417,
    "igur": 1659,
    "gure": 1518,
    "rna": 2868,
    "nat": 2134,
    "arna": 753,
    "rnat": 2869,
    "nati": 2135,
    "nvi": 2313,
    "sib": 3048,
    "ibl": 1592,
    "ble": 863,
    "invi": 1715,
    "nvis": 2314,
    "visi": 3587,
    "isib": 1760,
    "sibl": 3049,
    "ible": 1593,
    "ble ": 864,
    "rtr": 2933,
    "ortr": 2489,
    "rtra": 2934,
    "trai": 3299,
    "rait": 2740,
    " ent": 141,
    "mas": 2024,
    "asc": 765,
    "lin": 1918,
    " mas": 282,
    "masc": 2025,
    "ascu": 766,
    "ulin": 3432,
    "line": 1921,
    " fé": 183,
    "fém": 1456,
    "émi": 3769,
    "min": 2064,
    " fém": 184,
    "fémi": 1457,
    "émin": 3770,
    "mini": 2066,
    "inin": 1701,
    "nine": 2206,
    "are": 743,
    "pare": 2573,
    "aren": 744,
    "ence": 1210,
    "lin ": 1919,
    "nin ": 2205,
    "idé": 1615,
    "dée": 1126,
    " idé": 226,
    "idée": 1616,
    "dée ": 1127,
    "rite": 2845,
    "ite ": 1783,
    "oui": 2522,
    " oui": 339,
    "oui ": 2523,
    "sq": 3100,
    "esq": 1298,
    "squ": 3101,
    "lesq": 1896,
    "esqu": 1299,
    "sque": 3103,
    " cé": 93,
    "cér": 1046,
    "éré": 3799,
    "rém": 2975,
    "oni": 2423,
    " cér": 95,
    "céré": 1047,
    "érém": 3801,
    "rémo": 2976,
    "émon": 3772,
    "moni": 2088,
    "onie": 2424,
    "nie ": 2198,
    " us": 481,
    "usa": 3492,
    " usa": 482,
    "usag": 3493,
    "aite": 662,
    "qua": 2707,
    "uan": 3368,
    "and": 694,
    " qua": 375,
    "quan": 2709,
    "uand": 3369,
    "and ": 695,
    "pel ": 2586,
    "gens": 1475,
    "ils": 1672,
    "-ils": 552,
    "ils ": 1673,
    "ont-": 2443,
    "be": 842,
    " be": 53,
    "bes": 845,
    "eso": 1292,
    "oin": 2364,
    " bes": 54,
    "beso": 846,
    "esoi": 1293,
    "soin": 3076,
    "oin ": 2365,
    "ty": 3342,
    "yp": 3660,
    " ty": 472,
    "typ": 3343,
    "ype": 3661,
    "pe ": 2582,
    " typ": 473,
    "type": 3344,
    "ype ": 3662,
    "pra": 2661,
    " pra": 365,
    "prat": 2662,
    "atiq": 787,
    "nda": 2157,
    "pend": 2590,
    "enda": 1214,
    "ndan": 2158,
    "dant": 1059,
    "fê": 1460,
    " fê": 185,
    "fêt": 1461,
    " fêt": 186,
    "fête": 1462,
    "êtes": 3832,
    "îs": 3836,
    "raî": 2755,
    "aîs": 830,
    "îs-": 3837,
    "para": 2571,
    "araî": 735,
    "raîs": 2756,
    "aîs-": 831,
    "îs-t": 3838,
    "lié": 1936,
    "iée": 1827,
    " lié": 268,
    "liée": 1938,
    "iée ": 1828,
    "lte": 1973,
    "ulte": 3437,
    "lte ": 1974,
    "elé": 1190,
    "lée": 2001,
    "pelé": 2588,
    "elée": 1191,
    "lée ": 2002,
    "nsu": 2277,
    "sul": 3159,
    "ten": 3220,
    "onsu": 2440,
    "nsul": 2278,
    "sult": 3160,
    "lten": 1975,
    "tent": 3222,
    "vie ": 3581,
    "seu": 3042,
    "lem": 1886,
    " seu": 422,
    "seul": 3043,
    "ulem": 3427,
    "leme": 1887,
    "cis ": 961,
    "hon": 1569,
    "ono": 2430,
    "nor": 2245,
    "ore": 2467,
    " hon": 215,
    "hono": 1570,
    "onor": 2432,
    "nore": 2246,
    "ore ": 2468,
    "vil": 3583,
    "ill": 1668,
    "lla": 1941,
    "lag": 1864,
    " vil": 496,
    "vill": 3584,
    "illa": 1669,
    "llag": 1942,
    "lage": 1865,
    "ges ": 1479,
    "rou": 2893,
    "trou": 3313,
    "rouv": 2894,
    "uve ": 3523,
    " is": 240,
    "ssu": 3117,
    "sue": 3153,
    " iss": 241,
    "issu": 1766,
    "ssue": 3118,
    "sue ": 3154,
    "uver": 3526,
    "ver ": 3570,
    "ts": 3319,
    "its": 1793,
    "ts ": 3320,
    "oits": 2375,
    "its ": 1794,
    "ve-": 3556,
    "uve-": 3524,
    "ve-t": 3557,
    "lieu": 1913,
    " ga": 188,
    "rde": 2770,
    " gar": 189,
    "arde": 742,
    "rden": 2771,
    "coi": 975,
    " coi": 81,
    "coin": 977,
    "cô": 1051,
    " cô": 96,
    "côt": 1052,
    "ôte": 3850,
    " côt": 97,
    "côte": 1053,
    "ôte ": 3851,
    " iv": 242,
    "ivo": 1814,
    " ivo": 243,
    "ivoi": 1815,
    "ît ": 3840,
    "aît ": 833,
    "vé": 3613,
    "én": 3774,
    " vé": 506,
    "vén": 3614,
    "énè": 3777,
    "nèr": 2316,
    " vén": 507,
    "vénè": 3616,
    "énèr": 3778,
    "nère": 2317,
    "èren": 3707,
    "vit": 3588,
    " vit": 498,
    "vit ": 3589,
    " vo": 500,
    " voi": 501,
    "prie": 2668,
    "rier": 2826,
    "ié ": 1826,
    "lié ": 1937,
    "anci": 692,
    "cien": 955,
    "lés": 2007,
    "ulés": 3442,
    "lés ": 2008,
    "oule": 2528,
    "ule ": 3426,
    "rr": 2908,
    "arr": 757,
    "rri": 2912,
    "riv": 2850,
    "ivé": 1818,
    "vés": 3617,
    " arr": 34,
    "arri": 758,
    "rriv": 2914,
    "rivé": 2852,
    "ivés": 1819,
    "vés ": 3618,
    "lus": 1983,
    "plus": 2626,
    "lus ": 1984,
    "enn": 1220,
    "nen": 2176,
    "ienn": 1625,
    "enne": 1221,
    "nnen": 2235,
    "nent": 2177,
    " s ": 409,
    "tal": 3197,
    "all": 675,
    "inst": 1708,
    "nsta": 2274,
    "stal": 3128,
    "tall": 3198,
    "alle": 676,
    "ar ": 732,
    "par ": 2570,
    "ye": 3652,
    "moy": 2096,
    "oye": 2553,
    "yen": 3653,
    " moy": 300,
    "moye": 2097,
    "oyen": 2554,
    "yen ": 3654,
    "ires": 1738,
    "ép": 3784,
    "oq": 2458,
    " ép": 532,
    "épo": 3787,
    "poq": 2638,
    "oqu": 2459,
    " épo": 533,
    "époq": 3788,
    "poqu": 2639,
    "oque": 2460,
    " se ": 419,
    "llé": 1951,
    "allé": 678,
    "llés": 1953,
    "hem": 1545,
    "emi": 1198,
    "chem": 940,
    "hemi": 1546,
    "emin": 1199,
    "min ": 2065,
    "err": 1273,
    "ito": 1790,
    " ter": 454,
    "terr": 3229,
    "erri": 1275,
    "rrit": 2913,
    "rito": 2846,
    "itoi": 1791,
    "nu": 2304,
    "enu": 1238,
    "nus": 2307,
    " ven": 492,
    "venu": 3568,
    "enus": 1240,
    "nus ": 2308,
    "gr": 1504,
    "mig": 2060,
    "igr": 1656,
    "gra": 1505,
    " mig": 290,
    "migr": 2061,
    "igra": 1657,
    "grat": 1508,
    "tis": 3269,
    "rtis": 2931,
    "tis ": 3270,
    "ava": 814,
    "van": 3549,
    " ava": 47,
    "avan": 816,
    "vant": 3550,
    "rive": 2851,
    "iver": 1811,
    "gh": 1482,
    " gh": 193,
    "gha": 1483,
    "han": 1537,
    "ana": 687,
    "na ": 2124,
    " gha": 194,
    "ghan": 1484,
    "hana": 1538,
    "ana ": 688,
    "ndes": 2163,
    "iées": 1829,
    "vr": 3605,
    " vr": 504,
    "vra": 3606,
    " vra": 505,
    "vrai": 3607,
    "rai ": 2736,
    "liés": 1939,
    "rei": 2781,
    " rei": 385,
    "rein": 2782,
    "k": 1853,
    "ok": 2376,
    "ko": 1854,
    "pok": 2631,
    "oko": 2377,
    "kou": 1855,
    " pok": 358,
    "poko": 2632,
    "okou": 2378,
    "kou ": 1856,
    " ic": 222,
    " ici": 223,
    "ici ": 1604,
    "laî": 1878,
    "plaî": 2616,
    "laît": 1879,
    " ils": 229,
    "raim": 2738,
    "mpr": 2106,
    "dre": 1108,
    "ompr": 2409,
    "mpre": 2107,
    "pren": 2664,
    "ndre": 2165,
    "dre ": 1109,
    "ond": 2415,
    "atr": 789,
    "ice": 1599,
    "fond": 1437,
    "onda": 2417,
    "ndat": 2159,
    "datr": 1062,
    "atri": 790,
    "tric": 3309,
    "rice": 2822,
    "ice ": 1600,
    "fu": 1450,
    " fu": 181,
    "fui": 1451,
    " fui": 182,
    "fui ": 1452,
    " ro": 395,
    "roy": 2897,
    "yau": 3649,
    "aum": 800,
    "ume": 3446,
    " roy": 396,
    "roya": 2898,
    "oyau": 2552,
    "yaum": 3650,
    "aume": 801,
    "ume ": 3447,
    " y ": 512,
    "per": 2592,
    "rso": 2919,
    "nag": 2125,
    " per": 350,
    "pers": 2593,
    "erso": 1279,
    "rson": 2920,
    "sonn": 3084,
    "nnag": 2228,
    "nage": 2126,
    "stor": 3144,
    "oriq": 2474,
    " leu": 263,
    "ral": 2741,
    " ora": 333,
    "oral": 2463,
    "rale": 2742,
    "viv": 3591,
    "iva": 1805,
    " viv": 499,
    "viva": 3592,
    "ivai": 1806,
    "vait": 3546,
    "éta": 3809,
    "tai": 3193,
    " éta": 535,
    "étai": 3811,
    "tait": 3196,
