{
  "text": {
    "hey": 247,
    "hello": 246,
    "hi": 248,
    "yo": 651,
    "bro": 58,
    "hé": 257,
    "wesh": 649,
    "bien": 53,
    "le": 299,
    "bonjour": 55,
    "comment": 81,
    "ça": 654,
    "va": 621,
    "there": 583,
    "good": 236,
    "morning": 345,
    "evening": 178,
    "salut": 516,
    "coucou": 100,
    "bonsoir": 57,
    "t": 574,
    "es": 169,
    "là": 317,
    "tu": 606,
    "vas": 624,
    "afternoon": 7,
    "c": 59,
    "est": 174,
    "te": 576,
    "portes": 423,
    "sens": 522,
    "aujourd": 38,
    "hui": 254,
    "on": 368,
    "dit": 143,
    "quoi": 462,
    "de": 127,
    "neuf": 356,
    "sa": 510,
    "je": 285,
    "vais": 622,
    "et": 175,
    "toi": 586,
    "mal": 323,
    "ne": 355,
    "pas": 397,
    "me": 334,
    "porte": 422,
    "suis": 563,
    "fatigué": 203,
    "j": 284,
    "ai": 9,
    "passé": 399,
    "une": 612,
    "mauvaise": 333,
    "journée": 290,
    "bonne": 56,
    "trop": 602,
    "en": 163,
    "forme": 220,
    "ce": 63,
    "moment": 341,
    "pleine": 413,
    "plutôt": 415,
    "merci": 335,
    "bof": 54,
    "qui": 461,
    "a": 0,
    "créé": 109,
    "parle": 390,
    "moi": 340,
    "qu": 453,
    "que": 455,
    "dois": 145,
    "savoir": 517,
    "peux": 408,
    "dire": 140,
    "sur": 565,
    "présente": 451,
    "aboya": 2,
    "quel": 456,
    "ton": 587,
    "nom": 358,
    "appelles": 25,
    "explique": 185,
    "la": 296,
    "signification": 531,
    "chaque": 68,
    "gestuelle": 233,
    "fais": 197,
    "m": 320,
    "expliquer": 186,
    "geste": 231,
    "veut": 627,
    "dis": 141,
    "signifie": 533,
    "chacun": 67,
    "tes": 582,
    "gestes": 232,
    "à": 653,
    "servent": 526,
    "tous": 590,
    "mouvement": 347,
    "corps": 98,
    "chose": 72,
    "avec": 45,
    "symbolisent": 571,
    "veulent": 626,
    "ta": 575,
    "posture": 427,
    "position": 426,
    "ou": 383,
    "objet": 361,
    "un": 611,
    "les": 301,
    "quels": 460,
    "sont": 548,
    "matériaux": 332,
    "ont": 369,
    "été": 667,
    "utilisés": 619,
    "pour": 429,
    "concevoir": 86,
    "matériau": 331,
    "utilisé": 617,
    "fabriquer": 192,
    "fait": 199,
    "fabriqué": 193,
    "servi": 527,
    "création": 107,
    "genre": 228,
    "faire": 196,
    "composent": 84,
    "construit": 94,
    "principal": 440,
    "fabrication": 191,
    "employé": 162,
    "constitué": 92,
    "choisi": 71,
    "pourquoi": 430,
    "assis": 35,
    "comme": 80,
    "être": 669,
    "elle": 160,
    "sage": 514,
    "montrer": 344,
    "du": 151,
    "respect": 484,
    "debout": 128,
    "d": 123,
    "autres": 42,
    "statues": 559,
    "penses": 403,
    "respectes": 485,
    "as": 33,
    "cette": 66,
    "assise": 36,
    "signe": 530,
    "sagesse": 515,
    "adoptes": 5,
    "quelle": 457,
    "manière": 325,
    "particulier": 393,
    "quelque": 459,
    "symbolique": 569,
    "montre": 343,
    "important": 266,
    "représente": 480,
    "façon": 205,
    "tête": 610,
    "sert": 525,
    "symbole": 567,
    "il": 261,
    "truc": 605,
    "spécial": 555,
    "l": 295,
    "élément": 661,
    "situé": 536,
    "placé": 410,
    "rôle": 507,
    "au": 37,
    "sommet": 546,
    "crâne": 105,
    "religieux": 473,
    "culturel": 114,
    "lien": 306,
    "fonction": 214,
    "spirituelle": 552,
    "ornement": 382,
    "sacré": 512,
    "portée": 425,
    "crânien": 106,
    "rituelle": 492,
    "arboras": 29,
    "emblème": 161,
    "totem": 588,
    "marque": 326,
    "identité": 259,
    "culturelle": 115,
    "orne": 381,
    "autorité": 39,
    "pouvoir": 432,
    "protection": 446,
    "motif": 346,
    "symbolise": 570,
    "dans": 124,
    "tradition": 591,
    "baoulé": 48,
    "expression": 188,
    "visage": 636,
    "exprime": 189,
    "air": 12,
    "colère": 78,
    "triste": 601,
    "sérieux": 573,
    "drôle": 150,
    "regard": 467,
    "mais": 321,
    "raconte": 464,
    "veux": 628,
    "exprimer": 190,
    "émotion": 662,
    "expressif": 187,
    "faciale": 194,
    "affiches": 6,
    "particulière": 394,
    "transmettre": 597,
    "valeur": 623,
    "figé": 210,
    "ainsi": 11,
    "raison": 466,
    "traduit": 596,
    "sentiment": 523,
    "message": 336,
    "spirituel": 551,
    "significative": 532,
    "peut": 407,
    "interpréter": 279,
    "force": 219,
    "faciès": 195,
    "sculpté": 519,
    "contient": 96,
    "caché": 60,
    "destiné": 131,
    "aux": 43,
    "initiés": 273,
    "viens": 631,
    "où": 385,
    "origine": 380,
    "statuette": 560,
    "combien": 79,
    "années": 20,
    "dates": 126,
    "sculptée": 520,
    "jouais": 287,
    "société": 544,
    "depuis": 129,
    "existes": 183,
    "peuple": 406,
    "appartiens": 23,
    "des": 130,
    "informations": 272,
    "provenance": 447,
    "habites": 243,
    "pays": 401,
    "endroit": 164,
    "région": 500,
    "originaire": 378,
    "né": 360,
    "lequel": 300,
    "sers": 524,
    "culture": 113,
    "donner": 149,
    "chez": 70,
    "remplis": 475,
    "mission": 338,
    "joues": 289,
    "place": 409,
    "occupes": 366,
    "devoir": 132,
    "contribues": 97,
    "responsabilité": 486,
    "représentes": 483,
    "utilité": 620,
    "occasion": 363,
    "sollicitée": 545,
    "utilisée": 618,
    "incarnes": 271,
    "décris": 153,
    "symbolises": 572,
    "importance": 265,
    "histoire": 249,
    "aimerais": 10,
    "connaître": 90,
    "dévotion": 156,
    "envers": 168,
    "vient": 632,
    "son": 547,
    "inspiration": 274,
    "invention": 280,
    "humaine": 256,
    "inspiré": 275,
    "raconter": 465,
    "légende": 318,
    "naissance": 353,
    "parcours": 388,
    "genèse": 230,
    "récit": 497,
    "particularité": 392,
    "rend": 476,
    "si": 529,
    "singulière": 535,
    "différente": 137,
    "différencie": 136,
    "singularité": 534,
    "unique": 613,
    "spécificité": 557,
    "distingue": 142,
    "spéciale": 556,
    "caractéristique": 61,
    "principale": 441,
    "exceptionnelle": 180,
    "représentation": 479,
    "esprit": 170,
    "ancêtre": 16,
    "humain": 255,
    "homme": 252,
    "femme": 206,
    "incarne": 270,
    "exactement": 179,
    "travers": 600,
    "image": 263,
    "précise": 449,
    "représenter": 482,
    "figure": 209,
    "incarnation": 269,
    "invisible": 281,
    "portrait": 424,
    "entité": 166,
    "masculine": 329,
    "féminine": 223,
    "apparence": 22,
    "masculin": 328,
    "féminin": 222,
    "idée": 260,
    "rite": 489,
    "rituels": 493,
    "oui": 384,
    "lesquels": 302,
    "cérémonie": 121,
    "rituel": 491,
    "usage": 614,
    "faite": 200,
    "quand": 454,
    "appel": 24,
    "quelles": 458,
    "occasions": 364,
    "gens": 229,
    "utilisent": 616,
    "ils": 262,
    "besoin": 52,
    "type": 607,
    "pratique": 435,
    "utilise": 615,
    "pendant": 402,
    "fêtes": 226,
    "rites": 490,
    "apparaîs": 21,
    "liée": 312,
    "culte": 111,
    "appelée": 26,
    "consultent": 95,
    "vie": 629,
    "jours": 291,
    "seulement": 528,
    "précis": 448,
    "honore": 253,
    "villages": 634,
    "trouve": 603,
    "issue": 282,
    "village": 633,
    "présent": 450,
    "trouver": 604,
    "régions": 501,
    "endroits": 165,
    "visible": 637,
    "lieux": 309,
    "gardent": 227,
    "coin": 77,
    "côte": 122,
    "ivoire": 283,
    "connaît": 89,
    "vénèrent": 648,
    "vit": 638,
    "voir": 642,
    "prier": 439,
    "lié": 311,
    "anciens": 15,
    "baoulés": 49,
    "baoule": 46,
    "arrivés": 31,
    "plus": 414,
    "viennent": 630,
    "année": 19,
    "s": 509,
    "installe": 276,
    "par": 387,
    "moyen": 348,
    "originaires": 379,
    "époque": 663,
    "se": 521,
    "installés": 277,
    "chemin": 69,
    "territoire": 580,
    "venus": 625,
    "migration": 337,
    "partis": 396,
    "avant": 44,
    "arriver": 30,
    "ghana": 234,
    "légendes": 319,
    "liées": 313,
    "vrai": 645,
    "liés": 314,
    "reine": 469,
    "pokou": 418,
    "ici": 258,
    "plaît": 412,
    "vraiment": 647,
    "comprendre": 85,
    "fondatrice": 216,
    "fui": 221,
    "autre": 40,
    "royaume": 494,
    "y": 650,
    "personnage": 404,
    "historique": 250,
    "leur": 303,
    "orale": 370,
    "vivait": 640,
    "était": 666,
    "activité": 3,
    "vivaient": 639,
    "autrefois": 41,
    "mode": 339,
    "traditionnel": 592,
    "ressemblait": 487,
    "quotidien": 463,
    "étaient": 665,
    "leurs": 304,
    "habitudes": 245,
    "organisait": 372,
    "ville": 635,
    "structure": 562,
    "sociale": 539,
    "famille": 202,
    "élargie": 659,
    "occupait": 365,
    "royauté": 495,
    "traditions": 595,
    "temps": 577,
    "maisons": 322,
    "construisaient": 93,
    "organisée": 376,
    "centrée": 64,
    "religion": 474,
    "relation": 471,
    "entre": 167,
    "nature": 354,
    "alimentation": 13,
    "géraient": 240,
    "conflits": 87,
    "justice": 294,
    "activités": 4,
    "principales": 442,
    "économique": 656,
    "faisaient": 198,
    "survivre": 566,
    "cultivaient": 112,
    "terre": 579,
    "agriculteurs": 8,
    "métiers": 351,
    "pratiquaient": 434,
    "commerce": 82,
    "productions": 444,
    "artisanales": 32,
    "poterie": 428,
    "tissage": 585,
    "sculpture": 518,
    "économie": 655,
    "reposait": 477,
    "plantes": 411,
    "cultures": 116,
    "pousser": 431,
    "élevaient": 660,
    "animaux": 18,
    "abla": 1,
    "réelle": 499,
    "vraie": 646,
    "passée": 400,
    "réel": 498,
    "basée": 51,
    "faits": 201,
    "mythe": 350,
    "correspond": 99,
    "réalité": 496,
    "existé": 184,
    "sacrifié": 511,
    "fils": 212,
    "preuves": 438,
    "eu": 177,
    "lieu": 308,
    "croire": 102,
    "n": 352,
    "juste": 293,
    "jusqu": 292,
    "point": 416,
    "base": 50,
    "considère": 91,
    "crédible": 108,
    "sources": 549,
    "historiques": 251,
    "sujet": 564,
    "documentée": 144,
    "transmise": 598,
    "oralement": 371,
    "organisation": 373,
    "politique": 419,
    "economique": 157,
    "social": 538,
    "organisés": 377,
    "politiquement": 420,
    "économiquement": 657,
    "socialement": 540,
    "décrire": 152,
    "fonctionne": 215,
    "niveau": 357,
    "organisent": 375,
    "domaines": 147,
    "caractéristiques": 62,
    "politiques": 421,
    "économiques": 658,
    "sociales": 541,
    "gérée": 241,
    "répartition": 504,
    "rôles": 508,
    "sociaux": 543,
    "domaine": 146,
    "baoules": 47,
    "economiquement": 158,
    "economiques": 159,
    "socialmement": 542,
    "parlant": 389,
    "volet": 643,
    "cite": 74,
    "différentes": 138,
    "réjouissances": 503,
    "differentes": 134,
    "fetes": 208,
    "rejouissances": 470,
    "traditionnelles": 594,
    "célébrées": 120,
    "types": 608,
    "organise": 374,
    "fêtent": 225,
    "importantes": 267,
    "marquent": 327,
    "donne": 148,
    "liste": 310,
    "réjouissance": 502,
    "célèbrent": 117,
    "grandes": 237,
    "célébrations": 118,
    "connais": 88,
    "font": 218,
    "moments": 342,
    "fête": 224,
    "célébrer": 119,
    "choses": 73,
    "parler": 391,
    "événements": 668,
    "festifs": 207,
    "typiques": 609,
    "existe": 181,
    "spécifiques": 558,
    "propres": 445,
    "croyance": 103,
    "croyances": 104,
    "spirituelles": 553,
    "croient": 101,
    "spiritualité": 550,
    "traditionnelle": 593,
    "religieuses": 472,
    "pratiques": 437,
    "dimension": 139,
    "fondements": 217,
    "spirituels": 554,
    "repose": 478,
    "sacrés": 513,
    "dieux": 133,
    "esprits": 171,
    "ancêtres": 17,
    "liens": 307,
    "joue": 288,
    "foi": 213,
    "pratiquent": 436,
    "particulières": 395,
    "prières": 443,
    "offrandes": 367,
    "passe": 398,
    "vivent": 641,
    "region": 468,
    "localité": 316,
    "situés": 537,
    "localisation": 315,
    "géographique": 239,
    "habitation": 242,
    "zone": 652,
    "territorialité": 581,
    "implantée": 264,
    "communauté": 83,
    "établie": 664,
    "ethnie": 176,
    "résident": 505,
    "détaille": 155,
    "peu": 405,
    "retenir": 488,
    "points": 417,
    "clés": 75,
    "faut": 204,
    "leçons": 305,
    "tirer": 584,
    "définit": 154,
    "aspects": 34,
    "essentiels": 173,
    "représentent": 481,
    "essence": 172,
    "pouvons": 433,
    "nous": 359,
    "apprendre": 27,
    "révèle": 506,
    "tenues": 578,
    "differents": 135,
    "masque": 330,
    "goli": 235,
    "danses": 125,
    "habitude": 244,
    "culinaire": 110,
    "mangent": 324,
    "lave": 298,
    "jeunes": 286,
    "filles": 211,
    "puberté": 452,
    "existent": 182,
    "multitude": 349,
    "langue": 297,
    "instauration": 278,
    "statuettes": 561,
    "votre": 644,
    "toujours": 589,
    "ces": 65,
    "symboles": 568,
    "importants": 268,
    "coiffure": 76,
    "travaillée": 599,
    "générations": 238,
    "alliés": 14,
    "observent": 362,
    "après": 28,
    "paquinou": 386
  },
  "intent": {
    "salutation": 43,
    "etat": 41,
    "aboya_identities": 1,
    "aboya_signification_gestuelles_generale": 10,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_posture_assise": 11,
    "aboya_signification_symbole_tete": 12,
    "aboya_signification_expression_visage": 9,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_rite": 7,
    "aboya_village": 13,
    "baoule_history": 22,
    "baoule_mode_de_vie": 27,
    "baoule_veracité_legende": 40,
    "baoule_organisation_generale": 29,
    "baoule_organisation_politique": 30,
    "baoule_organisation_economique": 28,
    "baoule_organisation_social": 31,
    "baoule_fete_rejouissance": 20,
    "baoule_croyance_religieuse": 17,
    "baoule_localisation_geographique": 25,
    "baoule_culture": 18,
    "baoule_tenue": 37,
    "baoule_masque": 26,
    "baoule_danse": 19,
    "baoule_habitude_culinaire": 21,
    "baoule_tradition1": 38,
    "baoule_rite": 32,
    "baoule_importance": 24,
    "baoule_symbolique_statuette": 36,
    "baoule_statuette_actualité": 34,
    "baoule_symbole_important": 35,
    "baoule_hommage_ancetre": 23,
    "baoule_role_femme": 33,
    "baoule_coiffure_statuette": 16,
    "baoule_transmission_culture": 39,
    "baoule_alliance": 14,
    "baoule_celebration": 15,
    "localisation_geographique": 42
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_": 13,
    "baoule_culture": 12,
    "utter_aboya_identities": 14,
    "utter_aboya_importance": 15,
    "utter_aboya_materiel_fabrication": 16,
    "utter_aboya_origin": 17,
    "utter_aboya_particularite": 18,
    "utter_aboya_representation": 19,
    "utter_aboya_rite": 20,
    "utter_aboya_role": 21,
    "utter_aboya_signification_expression_visage": 22,
    "utter_aboya_signification_gestuelles_generale": 23,
    "utter_aboya_signification_posture_assise": 24,
    "utter_baoule_croyance_religieuse": 25,
    "utter_baoule_fete_rejouissance": 26,
    "utter_baoule_history": 27,
    "utter_baoule_mode_de_vie": 28,
    "utter_baoule_organisation_economique": 29,
    "utter_baoule_organisation_politique": 31,
    "utter_baoule_organisation_social": 32,
    "utter_baoule_organisation_generale": 30,
    "utter_baoule_veracité_legende": 33,
    "utter_etat": 34,
    "utter_localisation_geographique": 35,
    "utter_salutation": 36
  },
  "action_text": null,
  "intent_response_key": null
}