{
  "text": {
    " ": 0,
    "h": 1129,
    "e": 844,
    "y": 2637,
    " h": 160,
    "he": 1138,
    "ey": 1019,
    "y ": 2638,
    " he": 163,
    "hey": 1145,
    "ey ": 1020,
    " hey": 165,
    "hey ": 1146,
    "l": 1373,
    "o": 1697,
    "el": 880,
    "ll": 1425,
    "lo": 1439,
    "o ": 1698,
    "hel": 1139,
    "ell": 884,
    "llo": 1435,
    "lo ": 1440,
    " hel": 164,
    "hell": 1140,
    "ello": 886,
    "llo ": 1436,
    "i": 1167,
    "hi": 1149,
    "i ": 1168,
    " hi": 166,
    "hi ": 1150,
    " hi ": 167,
    " y": 401,
    "yo": 2649,
    " yo": 402,
    "yo ": 2650,
    " yo ": 403,
    "b": 641,
    "r": 1977,
    " b": 43,
    "br": 677,
    "ro": 2080,
    " br": 51,
    "bro": 683,
    "ro ": 2081,
    " bro": 52,
    "bro ": 684,
    "é": 2687,
    "hé": 1165,
    "é ": 2688,
    " hé": 174,
    "hé ": 1166,
    " hé ": 175,
    "w": 2619,
    "s": 2153,
    " w": 398,
    "we": 2620,
    "es": 958,
    "sh": 2190,
    "h ": 1130,
    " we": 399,
    "wes": 2621,
    "esh": 962,
    "sh ": 2191,
    " wes": 400,
    "wesh": 2622,
    "esh ": 963,
    "n": 1557,
    "bi": 648,
    "ie": 1188,
    "en": 901,
    "n ": 1558,
    " bi": 46,
    "bie": 649,
    "ien": 1192,
    "en ": 902,
    " bie": 47,
    "bien": 650,
    "ien ": 1193,
    " l": 201,
    "le": 1387,
    "e ": 845,
    " le": 207,
    "le ": 1388,
    " le ": 208,
    "j": 1355,
    "u": 2440,
    "bo": 661,
    "on": 1754,
    "nj": 1621,
    "jo": 1364,
    "ou": 1823,
    "ur": 2520,
    "r ": 1978,
    " bo": 48,
    "bon": 667,
    "onj": 1759,
    "njo": 1622,
    "jou": 1365,
    "our": 1837,
    "ur ": 2521,
    " bon": 50,
    "bonj": 668,
    "onjo": 1760,
    "njou": 1623,
    "jour": 1368,
    "our ": 1838,
    "c": 688,
    "m": 1483,
    "t": 2293,
    " c": 53,
    "co": 739,
    "om": 1742,
    "mm": 1528,
    "me": 1510,
    "nt": 1663,
    "t ": 2294,
    " co": 67,
    "com": 744,
    "omm": 1750,
    "mme": 1529,
    "men": 1512,
    "ent": 921,
    "nt ": 1664,
    " com": 70,
    "comm": 746,
    "omme": 1751,
    "mmen": 1531,
    "ment": 1513,
    "ent ": 922,
    "ç": 2668,
    "a": 458,
    " ç": 406,
    "ça": 2669,
    "a ": 459,
    " ça": 407,
    "ça ": 2670,
    " ça ": 408,
    "v": 2565,
    " v": 383,
    "va": 2566,
    " va": 384,
    "va ": 2567,
    " va ": 385,
    " t": 351,
    "th": 2345,
    "er": 937,
    "re": 2005,
    " th": 360,
    "the": 2346,
    "her": 1141,
    "ere": 943,
    "re ": 2006,
    " the": 361,
    "ther": 2347,
    "here": 1142,
    "ere ": 944,
    "g": 1083,
    "d": 795,
    " g": 151,
    "go": 1112,
    "oo": 1775,
    "od": 1712,
    "d ": 796,
    " go": 155,
    "goo": 1115,
    "ood": 1776,
    "od ": 1713,
    " goo": 157,
    "good": 1116,
    "ood ": 1777,
    " m": 219,
    "mo": 1533,
    "or": 1784,
    "rn": 2069,
    "ni": 1606,
    "in": 1239,
    "ng": 1599,
    "g ": 1084,
    " mo": 233,
    "mor": 1540,
    "orn": 1797,
    "rni": 2074,
    "nin": 1611,
    "ing": 1250,
    "ng ": 1600,
    " mor": 237,
    "morn": 1541,
    "orni": 1799,
    "rnin": 2075,
    "ning": 1612,
    "ing ": 1251,
    " e": 110,
    "ev": 1008,
    "ve": 2579,
    " ev": 128,
    "eve": 1009,
    "ven": 2587,
    "eni": 910,
    " eve": 129,
    "even": 1010,
    "veni": 2589,
    "enin": 911,
    " s": 318,
    "sa": 2160,
    "al": 524,
    "lu": 1458,
    "ut": 2537,
    " sa": 320,
    "sal": 2166,
    "alu": 534,
    "lut": 1461,
    "ut ": 2538,
    " sal": 324,
    "salu": 2167,
    "alut": 535,
    "lut ": 1462,
    "uc": 2450,
    "u ": 2441,
    "cou": 756,
    "ouc": 1827,
    "uco": 2452,
    "ou ": 1824,
    " cou": 73,
    "couc": 758,
    "ouco": 1828,
    "ucou": 2453,
    "cou ": 757,
    "ns": 1644,
    "so": 2213,
    "oi": 1716,
    "ir": 1278,
    "ons": 1766,
    "nso": 1655,
    "soi": 2216,
    "oir": 1720,
    "ir ": 1279,
    "bons": 670,
    "onso": 1768,
    "nsoi": 1656,
    "soir": 2217,
    "oir ": 1721,
    " t ": 352,
    "s ": 2154,
    " es": 121,
    "es ": 959,
    " es ": 122,
    "à": 2660,
    "là": 1464,
    "à ": 2661,
    " là": 215,
    "là ": 1465,
    " là ": 216,
    "tu": 2413,
    " tu": 371,
    "tu ": 2414,
    " tu ": 372,
    "as": 588,
    "vas": 2576,
    "as ": 589,
    " vas": 388,
    "vas ": 2577,
    "f": 1023,
    " a": 1,
    "af": 495,
    "ft": 1071,
    "te": 2322,
    "no": 1633,
    " af": 12,
    "aft": 498,
    "fte": 1072,
    "ter": 2338,
    "ern": 946,
    "rno": 2076,
    "noo": 1637,
    "oon": 1778,
    "on ": 1755,
    " aft": 14,
    "afte": 499,
    "fter": 1073,
    "tern": 2340,
    "erno": 947,
    "rnoo": 2077,
    "noon": 1638,
    "oon ": 1779,
    "-": 422,
    "s-": 2155,
    "-t": 439,
    "as-": 590,
    "s-t": 2158,
    "-tu": 447,
    "vas-": 2578,
    "as-t": 591,
    "s-tu": 2159,
    "-tu ": 448,
    "c ": 689,
    " c ": 54,
    "st": 2251,
    "est": 973,
    "st ": 2252,
    " est": 125,
    "est ": 974,
    " te": 355,
    "te ": 2323,
    " te ": 356,
    "p": 1863,
    " p": 267,
    "po": 1910,
    "rt": 2106,
    " po": 280,
    "por": 1915,
    "ort": 1802,
    "rte": 2110,
    "tes": 2342,
    "es-": 960,
    " por": 283,
    "port": 1916,
    "orte": 1804,
    "rtes": 2112,
    "tes-": 2344,
    "es-t": 961,
    "se": 2177,
    " se": 328,
    "sen": 2181,
    "ens": 917,
    "ns-": 1646,
    " sen": 329,
    "sens": 2182,
    "ens-": 919,
    "ns-t": 1647,
    "au": 610,
    "uj": 2484,
    "rd": 2003,
    " au": 35,
    "auj": 612,
    "ujo": 2485,
    "urd": 2524,
    "rd ": 2004,
    " auj": 37,
    "aujo": 613,
    "ujou": 2486,
    "ourd": 1839,
    "urd ": 2525,
    "hu": 1160,
    "ui": 2474,
    " hu": 171,
    "hui": 1161,
    "ui ": 2475,
    " hui": 172,
    "hui ": 1162,
    " o": 249,
    " on": 255,
    " on ": 256,
    " d": 84,
    "di": 813,
    "it": 1315,
    " di": 94,
    "dit": 820,
    "it ": 1316,
    " dit": 98,
    "dit ": 821,
    "q": 1960,
    " q": 292,
    "qu": 1961,
    "uo": 2514,
    " qu": 293,
    "quo": 1973,
    "uoi": 2515,
    "oi ": 1717,
    " quo": 298,
    "quoi": 1974,
    "uoi ": 2516,
    "de": 802,
    " de": 89,
    "de ": 803,
    " de ": 90,
    " n": 243,
    "ne": 1584,
    "eu": 989,
    "uf": 2472,
    "f ": 1024,
    " ne": 244,
    "neu": 1594,
    "euf": 991,
    "uf ": 2473,
    " neu": 246,
    "neuf": 1595,
    "euf ": 992,
    "sa ": 2161,
    " sa ": 321,
    " j": 194,
    "je": 1357,
    " je": 196,
    "je ": 1358,
    " je ": 197,
    "ai": 504,
    "is": 1288,
    "vai": 2568,
    "ais": 517,
    "is ": 1289,
    " vai": 386,
    "vais": 2570,
    "ais ": 518,
    "et": 979,
    " et": 126,
    "et ": 980,
    " et ": 127,
    "to": 2375,
    " to": 362,
    "toi": 2376,
    " toi": 363,
    "toi ": 2377,
    "ma": 1485,
    "l ": 1374,
    " ma": 221,
    "mal": 1489,
    "al ": 525,
    " mal": 223,
    "mal ": 1490,
    "ne ": 1585,
    " ne ": 245,
    "pa": 1865,
    " pa": 268,
    "pas": 1874,
    " pas": 271,
    "pas ": 1875,
    " me": 229,
    "me ": 1511,
    " me ": 230,
    "rte ": 2111,
    "su": 2275,
    " su": 346,
    "sui": 2278,
    "uis": 2478,
    " sui": 347,
    "suis": 2279,
    "uis ": 2479,
    " f": 133,
    "fa": 1025,
    "at": 599,
    "ti": 2348,
    "ig": 1210,
    "gu": 1117,
    "ué": 2563,
    " fa": 134,
    "fat": 1034,
    "ati": 602,
    "tig": 2355,
    "igu": 1217,
    "gué": 1123,
    "ué ": 2564,
    " fat": 138,
    "fati": 1035,
    "atig": 603,
    "tigu": 2356,
    "igué": 1218,
    "gué ": 1124,
    "j ": 1356,
    " j ": 195,
    " ai": 15,
    "ai ": 505,
    " ai ": 16,
    "ss": 2237,
    "sé": 2285,
    "ass": 596,
    "ssé": 2249,
    "sé ": 2286,
    "pass": 1876,
    "assé": 598,
    "ssé ": 2250,
    " u": 377,
    "un": 2509,
    " un": 378,
    "une": 2511,
    " une": 380,
    "une ": 2512,
    "uv": 2551,
    "mau": 1501,
    "auv": 619,
    "uva": 2552,
    "ise": 1296,
    "se ": 2178,
    " mau": 228,
    "mauv": 1502,
    "auva": 620,
    "uvai": 2553,
    "aise": 520,
    "ise ": 1297,
    "né": 1690,
    "ée": 2699,
    " jo": 199,
    "urn": 2529,
    "rné": 2078,
    "née": 1692,
    "ée ": 2700,
    " jou": 200,
    "ourn": 1840,
    "urné": 2530,
    "rnée": 2079,
    "née ": 1693,
    "nn": 1624,
    "onn": 1761,
    "nne": 1627,
    "bonn": 669,
    "onne": 1763,
    "nne ": 1628,
    "tr": 2388,
    "op": 1780,
    "p ": 1864,
    " tr": 367,
    "tro": 2399,
    "rop": 2082,
    "op ": 1781,
    " tro": 369,
    "trop": 2400,
    "rop ": 2083,
    " en": 118,
    " en ": 119,
    "fo": 1065,
    "rm": 2064,
    " fo": 146,
    "for": 1068,
    "orm": 1794,
    "rme": 2067,
    " for": 148,
    "form": 1070,
    "orme": 1796,
    "rme ": 2068,
    "ce": 704,
    " ce": 57,
    "ce ": 705,
    " ce ": 58,
    "mom": 1536,
    "ome": 1746,
    " mom": 235,
    "mome": 1537,
    "omen": 1747,
    "pl": 1897,
    "ei": 874,
    " pl": 276,
    "ple": 1900,
    "lei": 1391,
    "ein": 875,
    "ine": 1246,
    " ple": 278,
    "plei": 1902,
    "lein": 1392,
    "eine": 876,
    "ine ": 1247,
    "ô": 2759,
    "tô": 2437,
    "ôt": 2763,
    "plu": 1907,
    "utô": 2549,
    "tôt": 2438,
    "ôt ": 2764,
    " plu": 279,
    "plut": 1909,
    "lutô": 1463,
    "utôt": 2550,
    "tôt ": 2439,
    "rc": 1998,
    "ci": 724,
    "mer": 1514,
    "erc": 941,
    "rci": 2001,
    "ci ": 725,
    " mer": 231,
    "merc": 1517,
    "erci": 942,
    "rci ": 2002,
    "of": 1714,
    "bof": 662,
    "of ": 1715,
    " bof": 49,
    "bof ": 663,
    "qui": 1970,
    " qui": 297,
    "qui ": 1971,
    " es-": 123,
    " a ": 2,
    "cr": 759,
    "ré": 2136,
    "éé": 2746,
    " cr": 74,
    "cré": 766,
    "réé": 2148,
    "éé ": 2747,
    " cré": 77,
    "créé": 769,
    "réé ": 2149,
    "ar": 570,
    "rl": 2060,
    "e-": 846,
    "-m": 433,
    "par": 1870,
    "arl": 578,
    "rle": 2061,
    "le-": 1389,
    "e-m": 847,
    "-mo": 434,
    "moi": 1534,
    " par": 270,
    "parl": 1872,
    "arle": 579,
    "rle-": 2063,
    "le-m": 1390,
    "e-mo": 848,
    "-moi": 435,
    "moi ": 1535,
    "qu ": 1962,
    " qu ": 294,
    "t-": 2295,
    "-c": 423,
    "st-": 2253,
    "t-c": 2296,
    "-ce": 424,
    "est-": 975,
    "st-c": 2254,
    "t-ce": 2297,
    "-ce ": 425,
    "ue": 2457,
    "que": 1965,
    "ue ": 2458,
    " que": 296,
    "que ": 1966,
    "do": 823,
    " do": 99,
    "doi": 824,
    "ois": 1723,
    " doi": 100,
    "dois": 825,
    "ois ": 1724,
    "av": 623,
    "vo": 2610,
    "sav": 2172,
    "avo": 630,
    "voi": 2611,
    " sav": 325,
    "savo": 2173,
    "avoi": 631,
    "voir": 2612,
    "x": 2623,
    "pe": 1879,
    "ux": 2559,
    "x-": 2625,
    " pe": 273,
    "peu": 1887,
    "eux": 1005,
    "ux-": 2561,
    "x-t": 2626,
    " peu": 275,
    "peux": 1891,
    "eux-": 1007,
    "ux-t": 2562,
    "x-tu": 2627,
    "dir": 816,
    "ire": 1282,
    " dir": 96,
    "dire": 817,
    "ire ": 1283,
    "sur": 2280,
    " sur": 348,
    "sur ": 2281,
    "pr": 1929,
    "és": 2732,
    " pr": 286,
    "pré": 1941,
    "rés": 2144,
    "ése": 2734,
    "nte": 1669,
    "te-": 2324,
    "e-t": 849,
    "-to": 445,
    " pré": 289,
    "prés": 1942,
    "rése": 2145,
    "ésen": 2735,
    "sent": 2183,
    "ente": 925,
    "nte-": 1671,
    "te-t": 2325,
    "e-to": 852,
    "-toi": 446,
    "x ": 2624,
    "ux ": 2560,
    "eux ": 1006,
    "ab": 463,
    "oy": 1853,
    "ya": 2639,
    " ab": 5,
    "abo": 468,
    "boy": 675,
    "oya": 1854,
    "ya ": 2640,
    " abo": 7,
    "aboy": 469,
    "boya": 676,
    "oya ": 1855,
    "uel": 2461,
    "el ": 881,
    "quel": 1968,
    "uel ": 2462,
    "ton": 2379,
    " ton": 364,
    "ton ": 2380,
    "m ": 1484,
    " no": 247,
    "nom": 1634,
    "om ": 1743,
    " nom": 248,
    "nom ": 1635,
    "ap": 560,
    "pp": 1924,
    " ap": 25,
    "app": 561,
    "ppe": 1927,
    "pel": 1883,
    "lle": 1428,
    "les": 1397,
    " app": 26,
    "appe": 563,
    "ppel": 1928,
    "pell": 1884,
    "elle": 885,
    "lles": 1431,
    "les ": 1398,
    "ex": 1013,
    "xp": 2631,
    "li": 1402,
    "iq": 1274,
    " ex": 130,
    "exp": 1016,
    "xpl": 2632,
    "pli": 1903,
    "liq": 1413,
    "iqu": 1275,
    " exp": 132,
    "expl": 1017,
    "xpli": 2633,
    "pliq": 1904,
    "liqu": 1414,
    "ique": 1276,
    " moi": 234,
    "la": 1375,
    " la": 203,
    "la ": 1376,
    " la ": 204,
    "si": 2192,
    "gn": 1107,
    "if": 1201,
    "fi": 1054,
    "ic": 1176,
    "ca": 690,
    "io": 1267,
    " si": 331,
    "sig": 2196,
    "ign": 1214,
    "gni": 1110,
    "nif": 1609,
    "ifi": 1207,
    "fic": 1055,
    "ica": 1177,
    "cat": 699,
    "tio": 2363,
    "ion": 1268,
    " sig": 333,
    "sign": 2197,
    "igni": 1216,
    "gnif": 1111,
    "nifi": 1610,
    "ific": 1208,
    "fica": 1056,
    "icat": 1178,
    "cati": 700,
    "atio": 604,
    "tion": 2364,
    "ion ": 1269,
    "ch": 712,
    "ha": 1131,
    "aq": 566,
    " ch": 61,
    "cha": 713,
    "haq": 1136,
    "aqu": 567,
    " cha": 62,
    "chaq": 715,
    "haqu": 1137,
    "aque": 568,
    "ge": 1090,
    " ge": 152,
    "ges": 1096,
    "stu": 2272,
    "tue": 2417,
    " ges": 154,
    "gest": 1099,
    "estu": 978,
    "stue": 2273,
    "tuel": 2418,
    "uell": 2463,
    "lle ": 1429,
    "fai": 1030,
    " fai": 137,
    "fais": 1032,
    " m ": 220,
    "uer": 2466,
    "er ": 938,
    "quer": 1969,
    "uer ": 2467,
    "ste": 2260,
    "este": 976,
    "ste ": 2261,
    " ve": 389,
    "veu": 2593,
    "eut": 1002,
    " veu": 390,
    "veut": 2595,
    "eut ": 1003,
    "dis": 818,
    "is-": 1290,
    "s-m": 2156,
    " dis": 97,
    "dis-": 819,
    "is-m": 1291,
    "s-mo": 2157,
    "fie": 1058,
    "ie ": 1189,
    "ifie": 1209,
    "fie ": 1059,
    "ac": 472,
    "cu": 777,
    "hac": 1134,
    "acu": 484,
    "cun": 783,
    "un ": 2510,
    "chac": 714,
    "hacu": 1135,
    "acun": 485,
    "cun ": 784,
    " tes": 359,
    "tes ": 2343,
    "stes": 2264,
    "ue-": 2459,
    "que-": 1967,
    "ue-m": 2460,
    " à": 404,
    " à ": 405,
    "rv": 2124,
    "ser": 2184,
    "erv": 955,
    "rve": 2125,
    " ser": 330,
    "serv": 2187,
    "erve": 956,
    "rven": 2126,
    "vent": 2590,
    "us": 2535,
    "tou": 2385,
    "ous": 1843,
    "us ": 2536,
    " tou": 366,
    "tous": 2387,
    "ous ": 1844,
    "em": 891,
    "mou": 1544,
    "ouv": 1847,
    "uve": 2554,
    "vem": 2585,
    "eme": 895,
    " mou": 239,
    "mouv": 1545,
    "ouve": 1848,
    "uvem": 2556,
    "veme": 2586,
    "emen": 896,
    "rp": 2092,
    "ps": 1944,
    "cor": 754,
    "orp": 1800,
    "rps": 2095,
    "ps ": 1945,
    " cor": 72,
    "corp": 755,
    "orps": 1801,
    "rps ": 2096,
    "ns ": 1645,
    "ens ": 918,
    "ho": 1153,
    "os": 1806,
    "cho": 719,
    "hos": 1158,
    "ose": 1807,
    " cho": 64,
    "chos": 721,
    "hose": 1159,
    "ose ": 1808,
    "ec": 861,
    " av": 40,
    "ave": 627,
    "vec": 2583,
    "ec ": 862,
    " ave": 42,
    "avec": 629,
    "vec ": 2584,
    "sy": 2282,
    "ym": 2646,
    "mb": 1503,
    "ol": 1729,
    " sy": 349,
    "sym": 2283,
    "ymb": 2647,
    "mbo": 1508,
    "bol": 664,
    "oli": 1733,
    "lis": 1415,
    " sym": 350,
    "symb": 2284,
    "ymbo": 2648,
    "mbol": 1509,
    "boli": 666,
    "olis": 1736,
    "lise": 1416,
    "isen": 1299,
    "ul": 2487,
    "eul": 993,
    "ule": 2490,
    "len": 1395,
    "veul": 2594,
    "eule": 994,
    "ulen": 2492,
    "lent": 1396,
    "ta": 2307,
    " ta": 353,
    "ta ": 2308,
    " ta ": 354,
    "pos": 1917,
    "ost": 1812,
    "tur": 2421,
    "ure": 2526,
    " pos": 284,
    "post": 1920,
    "ostu": 1813,
    "stur": 2274,
    "ture": 2422,
    "ure ": 2527,
    "osi": 1810,
    "sit": 2205,
    "iti": 1322,
    "posi": 1919,
    "osit": 1811,
    "siti": 2206,
    "itio": 1323,
    " ou": 262,
    " ou ": 263,
    "ob": 1699,
    "bj": 653,
    " ob": 250,
    "obj": 1700,
    "bje": 654,
    "jet": 1359,
    " obj": 251,
    "obje": 1701,
    "bjet": 655,
    "jet ": 1360,
    " un ": 379,
    " les": 209,
    "ls": 1451,
    "els": 889,
    "ls ": 1452,
    "uels": 2465,
    "els ": 890,
    " so": 336,
    "son": 2222,
    "ont": 1770,
    " son": 340,
    "sont": 2224,
    "ont ": 1771,
    "té": 2428,
    "ér": 2724,
    "ri": 2035,
    "ia": 1169,
    "mat": 1498,
    "até": 608,
    "tér": 2432,
    "éri": 2729,
    "ria": 2036,
    "iau": 1173,
    "aux": 621,
    " mat": 227,
    "maté": 1500,
    "atér": 609,
    "téri": 2433,
    "éria": 2730,
    "riau": 2037,
    "iaux": 1175,
    "aux ": 622,
    " ont": 257,
    " é": 409,
    "ét": 2736,
    " ét": 416,
    "été": 2741,
    "té ": 2429,
    " été": 418,
    "été ": 2742,
    "il": 1221,
    " ut": 381,
    "uti": 2543,
    "til": 2357,
    "ili": 1223,
    "isé": 1311,
    "sés": 2291,
    "és ": 2733,
    " uti": 382,
    "util": 2544,
    "tili": 2358,
    "ilis": 1224,
    "lisé": 1417,
    "isés": 1314,
    "sés ": 2292,
    "pou": 1921,
    " pou": 285,
    "pour": 1922,
    "nc": 1566,
    "con": 748,
    "onc": 1756,
    "nce": 1569,
    "cev": 710,
    "evo": 1011,
    " con": 71,
    "conc": 749,
    "once": 1757,
    "ncev": 1572,
    "cevo": 711,
    "evoi": 1012,
    "au ": 611,
    "iau ": 1174,
    "isé ": 1312,
    "fab": 1026,
    "abr": 470,
    "bri": 680,
    "riq": 2048,
    " fab": 135,
    "fabr": 1027,
    "abri": 471,
    "briq": 682,
    "riqu": 2049,
    "ait": 522,
    "fait": 1033,
    "ait ": 523,
    "qué": 1975,
    "iqué": 1277,
    "qué ": 1976,
    "vi": 2597,
    "rvi": 2127,
    "vi ": 2598,
    "ervi": 957,
    "rvi ": 2128,
    "éa": 2689,
    "réa": 2138,
    "éat": 2690,
    "créa": 768,
    "réat": 2139,
    "éati": 2691,
    "nr": 1641,
    "gen": 1092,
    "enr": 915,
    "nre": 1642,
    " gen": 153,
    "genr": 1094,
    "enre": 916,
    "nre ": 1643,
    "a-": 460,
    "-o": 436,
    " a-": 3,
    "a-t": 461,
    "-t-": 441,
    "t-o": 2302,
    "-on": 437,
    " a-t": 4,
    "a-t-": 462,
    "-t-o": 444,
    "t-on": 2303,
    "-on ": 438,
    "air": 514,
    "fair": 1031,
    "aire": 516,
    "mp": 1548,
    "omp": 1752,
    "mpo": 1551,
    "comp": 747,
    "ompo": 1753,
    "mpos": 1553,
    "pose": 1918,
    "osen": 1809,
    "ru": 2119,
    "nst": 1659,
    "str": 2270,
    "tru": 2402,
    "rui": 2122,
    "uit": 2481,
    "cons": 752,
    "onst": 1769,
    "nstr": 1662,
    "stru": 2271,
    "trui": 2404,
    "ruit": 2123,
    "uit ": 2482,
    "ip": 1271,
    "pri": 1932,
    "rin": 2046,
    "inc": 1243,
    "nci": 1573,
    "cip": 730,
    "ipa": 1272,
    "pal": 1866,
    " pri": 287,
    "prin": 1934,
    "rinc": 2047,
    "inci": 1245,
    "ncip": 1575,
    "cipa": 731,
    "ipal": 1273,
    "pal ": 1867,
    "ric": 2038,
    "bric": 681,
    "rica": 2039,
    "yé": 2656,
    " em": 115,
    "emp": 899,
    "mpl": 1549,
    "plo": 1905,
    "loy": 1443,
    "oyé": 1859,
    "yé ": 2657,
    " emp": 117,
    "empl": 900,
    "mplo": 1550,
    "ploy": 1906,
    "loyé": 1444,
    "oyé ": 1860,
    "sti": 2265,
    "tit": 2367,
    "itu": 1326,
    "tué": 2423,
    "nsti": 1661,
    "stit": 2267,
    "titu": 2368,
    "itué": 1329,
    "tué ": 2424,
    "hoi": 1154,
    "isi": 1301,
    "si ": 2193,
    "choi": 720,
    "hois": 1155,
    "oisi": 1725,
    "isi ": 1302,
    "rq": 2097,
    "urq": 2531,
    "rqu": 2098,
    "ourq": 1841,
    "urqu": 2532,
    "rquo": 2100,
    " as": 31,
    "ssi": 2243,
    "sis": 2202,
    " ass": 34,
    "assi": 597,
    "ssis": 2246,
    "sis ": 2203,
    "mme ": 1530,
    "ê": 2748,
    " ê": 419,
    "êt": 2749,
    " êt": 420,
    "êtr": 2753,
    "tre": 2393,
    " êtr": 421,
    "être": 2754,
    "tre ": 2394,
    " el": 113,
    " ell": 114,
    "ag": 500,
    "sag": 2164,
    "age": 501,
    "ge ": 1091,
    " sag": 323,
    "sage": 2165,
    "age ": 502,
    "mon": 1538,
    "ntr": 1679,
    "rer": 2024,
    " mon": 236,
    "mont": 1539,
    "ontr": 1774,
    "ntre": 1680,
    "trer": 2395,
    "rer ": 2025,
    "du": 833,
    " du": 104,
    "du ": 834,
    " du ": 105,
    " r": 299,
    "sp": 2225,
    "ct": 770,
    " re": 303,
    "res": 2026,
    "esp": 964,
    "spe": 2226,
    "pec": 1881,
    "ect": 865,
    "ct ": 771,
    " res": 309,
    "resp": 2028,
    "espe": 965,
    "spec": 2227,
    "pect": 1882,
    "ect ": 866,
    "eb": 858,
    "deb": 804,
    "ebo": 859,
    "bou": 673,
    "out": 1845,
    " deb": 91,
    "debo": 805,
    "ebou": 860,
    "bout": 674,
    "out ": 1846,
    " d ": 85,
    "aut": 616,
    "utr": 2547,
    " aut": 38,
    "autr": 618,
    "utre": 2548,
    "tres": 2396,
    "res ": 2027,
    " st": 344,
    "sta": 2256,
    "tat": 2317,
    "atu": 606,
    "ues": 2468,
    " sta": 345,
    "stat": 2258,
    "tatu": 2319,
    "atue": 607,
    "tues": 2419,
    "ues ": 2469,
    "pen": 1885,
    "nse": 1648,
    "ses": 2188,
    " pen": 274,
    "pens": 1886,
    "ense": 920,
    "nses": 1649,
    "ses ": 2189,
    "cte": 772,
    "ecte": 867,
    "ctes": 773,
    " as-": 33,
    "tt": 2407,
    "cet": 708,
    "ett": 986,
    "tte": 2408,
    " cet": 60,
    "cett": 709,
    "ette": 987,
    "tte ": 2409,
    "sise": 2204,
    "gne": 1108,
    "igne": 1215,
    "gne ": 1109,
    "ess": 969,
    "sse": 2241,
    "ages": 503,
    "gess": 1098,
    "esse": 971,
    "sse ": 2242,
    "ad": 488,
    "pt": 1946,
    " ad": 10,
    "ado": 491,
    "dop": 828,
    "opt": 1782,
    "pte": 1947,
    " ado": 11,
    "adop": 492,
    "dopt": 829,
    "opte": 1783,
    "ptes": 1948,
    "è": 2674,
    "an": 536,
    "iè": 1345,
    "èr": 2681,
    "man": 1491,
    "ani": 545,
    "niè": 1619,
    "ièr": 1346,
    "ère": 2682,
    " man": 224,
    "mani": 1493,
    "aniè": 547,
    "nièr": 1620,
    "ière": 1347,
    "ère ": 2683,
    "art": 586,
    "rti": 2113,
    "tic": 2349,
    "icu": 1183,
    "cul": 778,
    "uli": 2494,
    "lie": 1406,
    "ier": 1197,
    "part": 1873,
    "arti": 587,
    "rtic": 2114,
    "ticu": 2350,
    "icul": 1184,
    "culi": 780,
    "ulie": 2495,
    "lier": 1408,
    "ier ": 1198,
    "-e": 426,
    "ut-": 2539,
    "t-e": 2298,
    "-el": 427,
    "eut-": 1004,
    "ut-e": 2540,
    "t-el": 2299,
    "-ell": 428,
    "lq": 1448,
    "elq": 887,
    "lqu": 1449,
    "uelq": 2464,
    "elqu": 888,
    "lque": 1450,
    "oliq": 1735,
    " i": 176,
    "im": 1232,
    " im": 181,
    "imp": 1237,
    "rta": 2108,
    "tan": 2314,
    "ant": 554,
    " imp": 182,
    "impo": 1238,
    "mpor": 1552,
    "orta": 1803,
    "rtan": 2109,
    "tant": 2316,
    "ant ": 555,
    "ep": 932,
    "rep": 2022,
    "epr": 933,
    " rep": 308,
    "repr": 2023,
    "epré": 934,
    "e-t-": 851,
    "-t-e": 442,
    "aç": 635,
    "ço": 2671,
    "faç": 1036,
    "aço": 636,
    "çon": 2672,
    " faç": 139,
    "faço": 1037,
    "açon": 637,
    "çon ": 2673,
    " as ": 32,
    "tê": 2434,
    " tê": 375,
    "têt": 2435,
    "ête": 2750,
    " têt": 376,
    "tête": 2436,
    "ête ": 2751,
    "nte ": 1670,
    "ert": 952,
    "rt ": 2107,
    "sert": 2186,
    "ert ": 953,
    "ole": 1730,
    "bole": 665,
    "ole ": 1731,
    " il": 179,
    "il ": 1222,
    " il ": 180,
    "ruc": 2120,
    "uc ": 2451,
    " tru": 370,
    "truc": 2403,
    "ruc ": 2121,
    "pé": 1957,
    "éc": 2692,
    " sp": 341,
    "spé": 2232,
    "péc": 1958,
    "éci": 2693,
    "cia": 726,
    "ial": 1170,
    " spé": 343,
    "spéc": 2233,
    "péci": 1959,
    "écia": 2694,
    "cial": 727,
    "ial ": 1171,
    " l ": 202,
    "él": 2711,
    "lé": 1473,
    "ém": 2716,
    " él": 412,
    "élé": 2714,
    "lém": 1479,
    "éme": 2717,
    " élé": 413,
    "élém": 2715,
    "léme": 1480,
    "émen": 2718,
    " sit": 335,
    "situ": 2207,
    "/": 449,
    "t/": 2304,
    "/s": 450,
    "et/": 981,
    "t/s": 2305,
    "/si": 451,
    "jet/": 1361,
    "et/s": 982,
    "t/si": 2306,
    "/sig": 452,
    "cé": 785,
    "pla": 1898,
    "lac": 1377,
    "acé": 486,
    "cé ": 786,
    " pla": 277,
    "plac": 1899,
    "lacé": 1378,
    "acé ": 487,
    "rô": 2150,
    "ôl": 2760,
    " rô": 316,
    "rôl": 2151,
    "ôle": 2761,
    " rôl": 317,
    "rôle": 2152,
    "ôle ": 2762,
    " au ": 36,
    "som": 2220,
    "met": 1520,
    " som": 339,
    "somm": 2221,
    "mmet": 1532,
    "met ": 1521,
    "â": 2662,
    "râ": 2129,
    "ân": 2663,
    "crâ": 764,
    "rân": 2130,
    "âne": 2664,
    " crâ": 76,
    "crân": 765,
    "râne": 2131,
    "âne ": 2665,
    "-i": 429,
    "ie-": 1190,
    "t-i": 2300,
    "-il": 430,
    "fie-": 1060,
    "ie-t": 1191,
    "-t-i": 443,
    "t-il": 2301,
    "-il ": 431,
    "gi": 1100,
    "rel": 2014,
    "eli": 882,
    "lig": 1409,
    "igi": 1211,
    "gie": 1101,
    "ieu": 1199,
    " rel": 306,
    "reli": 2016,
    "elig": 883,
    "ligi": 1410,
    "igie": 1212,
    "gieu": 1102,
    "ieux": 1200,
    "lt": 1453,
    " cu": 78,
    "ult": 2500,
    "ltu": 1456,
    " cul": 79,
    "cult": 782,
    "ultu": 2502,
    "ltur": 1457,
    "urel": 2528,
    "rel ": 2015,
    " li": 211,
    " lie": 212,
    "lien": 1407,
    "fon": 1066,
    "nct": 1576,
    "cti": 774,
    " fon": 147,
    "fonc": 1067,
    "onct": 1758,
    "ncti": 1577,
    "ctio": 775,
    "pi": 1892,
    "spi": 2228,
    "pir": 1893,
    "iri": 1284,
    "rit": 2053,
    " spi": 342,
    "spir": 2229,
    "piri": 1895,
    "irit": 1285,
    "ritu": 2056,
    "itue": 1328,
    " or": 258,
    "rne": 2070,
    "nem": 1586,
    " orn": 261,
    "orne": 1798,
    "rnem": 2072,
    "neme": 1587,
    "sac": 2162,
    "acr": 480,
    "ré ": 2137,
    " sac": 322,
    "sacr": 2163,
    "acré": 481,
    "cré ": 767,
    "rté": 2116,
    "tée": 2430,
    "orté": 1805,
    "rtée": 2118,
    "tée ": 2431,
    "âni": 2666,
    "nie": 1607,
    "râni": 2132,
    "ânie": 2667,
    "nien": 1608,
    " ri": 311,
    " rit": 312,
    "rb": 1995,
    "ra": 1979,
    " ar": 28,
    "arb": 572,
    "rbo": 1996,
    "bor": 671,
    "ora": 1785,
    "ras": 1989,
    " arb": 29,
    "arbo": 573,
    "rbor": 1997,
    "bora": 672,
    "oras": 1786,
    "ras ": 1990,
    "bl": 656,
    "lè": 1466,
    "èm": 2678,
    "emb": 893,
    "mbl": 1506,
    "blè": 659,
    "lèm": 1469,
    "ème": 2679,
    " emb": 116,
    "embl": 894,
    "mblè": 1507,
    "blèm": 660,
    "lème": 1470,
    "ème ": 2680,
    "ot": 1814,
    "tot": 2383,
    "ote": 1815,
    "tem": 2332,
    "em ": 892,
    " tot": 365,
    "tote": 2384,
    "otem": 1817,
    "tem ": 2333,
    "mar": 1494,
    "arq": 582,
    " mar": 225,
    "marq": 1495,
    "arqu": 583,
    "rque": 2099,
    "id": 1185,
    " id": 177,
    "ide": 1186,
    "den": 806,
    "nti": 1674,
    "ité": 1330,
    " ide": 178,
    "iden": 1187,
    "dent": 807,
    "enti": 926,
    "ntit": 1678,
    "tité": 2369,
    "ité ": 1331,
    "rell": 2017,
    "rne ": 2071,
    "uto": 2545,
    "tor": 2381,
    "ori": 1791,
    "auto": 617,
    "utor": 2546,
    "tori": 2382,
    "orit": 1793,
    "rité": 2057,
    "uvo": 2557,
    "pouv": 1923,
    "ouvo": 1849,
    "uvoi": 2558,
    "pro": 1936,
    "rot": 2084,
    "tec": 2328,
    " pro": 288,
    "prot": 1937,
    "rote": 2085,
    "otec": 1816,
    "tect": 2329,
    "ecti": 868,
    "mot": 1542,
    "oti": 1818,
    "tif": 2353,
    "if ": 1202,
    " mot": 238,
    "moti": 1543,
    "otif": 1819,
    "tif ": 2354,
    "se-": 2179,
    "ise-": 1298,
    "se-t": 2180,
    "da": 797,
    " da": 86,
    "dan": 798,
    "ans": 550,
    " dan": 87,
    "dans": 799,
    "ans ": 551,
    "tra": 2389,
    "rad": 1982,
    "adi": 489,
    " tra": 368,
    "trad": 2390,
    "radi": 1983,
    "adit": 490,
    "diti": 822,
    "ba": 642,
    "ao": 557,
    " ba": 44,
    "bao": 643,
    "aou": 558,
    "oul": 1834,
    "ulé": 2503,
    "lé ": 1474,
    " bao": 45,
    "baou": 644,
    "aoul": 559,
    "oulé": 1836,
    "ulé ": 2504,
    "xpr": 2634,
    "pre": 1930,
    "sio": 2200,
    "expr": 1018,
    "xpre": 2635,
    "pres": 1931,
    "ress": 2029,
    "essi": 972,
    "ssio": 2245,
    "sion": 2201,
    " vi": 391,
    "vis": 2603,
    "isa": 1293,
    " vis": 394,
    "visa": 2604,
    "isag": 1294,
    "rim": 2044,
    "ime": 1233,
    "xpri": 2636,
    "prim": 1933,
    "rime": 2045,
    "ime ": 1234,
    " air": 19,
    "air ": 515,
    "e/": 853,
    "/t": 455,
    "col": 742,
    "olè": 1740,
    "lèr": 1471,
    "re/": 2007,
    "e/t": 856,
    "/tr": 456,
    "tri": 2397,
    "ris": 2050,
    "ist": 1308,
    "te/": 2326,
    "e/s": 854,
    "/sé": 453,
    "sér": 2289,
    "rie": 2040,
    " col": 69,
    "colè": 743,
    "olèr": 1741,
    "lère": 1472,
    "ère/": 2684,
    "re/t": 2008,
    "e/tr": 857,
    "/tri": 457,
    "tris": 2398,
    "rist": 2052,
    "iste": 1309,
    "ste/": 2262,
    "te/s": 2327,
    "e/sé": 855,
    "/sér": 454,
    "séri": 2290,
    "érie": 2731,
    "rieu": 2041,
    "dr": 830,
    " dr": 102,
    "drô": 831,
    " drô": 103,
    "drôl": 832,
    "eg": 869,
    "ga": 1085,
    "reg": 2009,
    "ega": 870,
    "gar": 1088,
    "ard": 574,
    " reg": 304,
    "rega": 2010,
    "egar": 871,
    "gard": 1089,
    "ard ": 575,
    "mai": 1486,
    " mai": 222,
    "mais": 1488,
    " ra": 300,
    "rac": 1980,
    "aco": 478,
    " rac": 301,
    "raco": 1981,
    "acon": 479,
    "cont": 753,
    "onte": 1772,
    "veux": 2596,
    "imer": 1236,
    "mer ": 1515,
    " ém": 414,
    "émo": 2719,
    " émo": 415,
    "émot": 2720,
    "otio": 1820,
    "sif": 2194,
    "ssif": 2244,
    "sif ": 2195,
    "ut-i": 2541,
    "fac": 1028,
    "aci": 475,
    "ale": 526,
    " fac": 136,
    "faci": 1029,
    "acia": 476,
    "iale": 1172,
    "ale ": 527,
    "ff": 1045,
    "aff": 496,
    "ffi": 1048,
    "ich": 1179,
    "che": 716,
    "hes": 1143,
    " aff": 13,
    "affi": 497,
    "ffic": 1049,
    "fich": 1057,
    "iche": 1180,
    "ches": 717,
    "hes ": 1144,
    "liè": 1421,
    "uliè": 2497,
    "lièr": 1422,
    "sm": 2208,
    "ran": 1987,
    "nsm": 1652,
    "sme": 2209,
    "ttr": 2411,
    "tran": 2391,
    "rans": 1988,
    "ansm": 553,
    "nsme": 1653,
    "smet": 2210,
    "mett": 1522,
    "ettr": 988,
    "ttre": 2412,
    "val": 2572,
    "leu": 1400,
    "eur": 999,
    " val": 387,
    "vale": 2573,
    "aleu": 528,
    "leur": 1401,
    "eur ": 1000,
    "gé": 1125,
    " fi": 143,
    "fig": 1061,
    "igé": 1219,
    "gé ": 1126,
    " fig": 144,
    "figé": 1062,
    "igé ": 1220,
    "ain": 510,
    "ins": 1257,
    "nsi": 1650,
    " ain": 18,
    "ains": 513,
    "insi": 1258,
    "nsi ": 1651,
    "rai": 1985,
    "iso": 1303,
    " rai": 302,
    "rais": 1986,
    "aiso": 521,
    "ison": 1304,
    "son ": 2223,
    "adu": 493,
    "dui": 835,
    "it-": 1317,
    "radu": 1984,
    "adui": 494,
    "duit": 836,
    "uit-": 2483,
    "it-e": 1318,
    "tim": 2359,
    "ntim": 1676,
    "time": 2360,
    "imen": 1235,
    "mes": 1518,
    "ssa": 2238,
    " mes": 232,
    "mess": 1519,
    "essa": 970,
    "ssag": 2239,
    "st-e": 2255,
    "iv": 1333,
    "tiv": 2370,
    "ive": 1336,
    "ve ": 2580,
    "ativ": 605,
    "tive": 2371,
    "ive ": 1337,
    "peut": 1890,
    "ut-o": 2542,
    " in": 183,
    "int": 1261,
    "erp": 948,
    "rpr": 2093,
    "rét": 2146,
    "éte": 2739,
    " int": 188,
    "inte": 1262,
    "nter": 1672,
    "terp": 2341,
    "erpr": 949,
    "rpré": 2094,
    "prét": 1943,
    "réte": 2147,
    "éter": 2740,
    "ter ": 2339,
    "orc": 1787,
    "rce": 1999,
    "forc": 1069,
    "orce": 1788,
    "rce ": 2000,
    "ès": 2685,
    "ciè": 735,
    "iès": 1348,
    "ès ": 2686,
    "aciè": 477,
    "ciès": 736,
    "iès ": 1349,
    "sc": 2174,
    "lp": 1445,
    " sc": 326,
    "scu": 2175,
    "ulp": 2498,
    "lpt": 1446,
    "pté": 1949,
    " scu": 327,
    "scul": 2176,
    "culp": 781,
    "ulpt": 2499,
    "lpté": 1447,
    "pté ": 1950,
    "tie": 2351,
    "nt-": 1665,
    "onti": 1773,
    "ntie": 1675,
    "tien": 2352,
    "ient": 1196,
    "ent-": 923,
    "nt-i": 1666,
    " ca": 55,
    "cac": 691,
    "ach": 473,
    "ché": 722,
    " cac": 56,
    "cach": 692,
    "aché": 474,
    "ché ": 723,
    "des": 810,
    "tin": 2361,
    "iné": 1265,
    "né ": 1691,
    " des": 93,
    "dest": 812,
    "esti": 977,
    "stin": 2266,
    "tiné": 2362,
    "iné ": 1266,
    " aux": 39,
    "ié": 1350,
    "ini": 1253,
    "nit": 1617,
    "tié": 2373,
    "iés": 1351,
    " ini": 186,
    "init": 1254,
    "niti": 1618,
    "itié": 1325,
    "tiés": 2374,
    "iés ": 1352,
    "vie": 2599,
    " vie": 392,
    "vien": 2600,
    "iens": 1195,
    "ù": 2767,
    "où": 1861,
    "ù ": 2768,
    " où": 265,
    "où ": 1862,
    " où ": 266,
    "rig": 2042,
    "gin": 1103,
    " ori": 260,
    "orig": 1792,
    "rigi": 2043,
    "igin": 1213,
    "gine": 1104,
    "uet": 2470,
    "tuet": 2420,
    "uett": 2471,
    "omb": 1744,
    "mbi": 1504,
    "comb": 745,
    "ombi": 1745,
    "mbie": 1505,
    " an": 22,
    "ann": 548,
    "nné": 1631,
    "ées": 2703,
    " ann": 24,
    "anné": 549,
    "nnée": 1632,
    "nées": 1694,
    "ées ": 2704,
    "dat": 800,
    "ate": 600,
    " dat": 88,
    "date": 801,
    "ates": 601,
    "ptée": 1951,
    "ua": 2442,
    "oua": 1825,
    "uai": 2443,
    "joua": 1366,
    "ouai": 1826,
    "uais": 2444,
    "ais-": 519,
    "is-t": 1292,
    "oc": 1704,
    "soc": 2214,
    "oci": 1709,
    "cié": 737,
    "iét": 1353,
    " soc": 337,
    "soci": 2215,
    "ocié": 1711,
    "ciét": 738,
    "iété": 1354,
    "pu": 1952,
    "dep": 808,
    "epu": 935,
    "pui": 1955,
    " dep": 92,
    "depu": 809,
    "epui": 936,
    "puis": 1956,
    "xi": 2628,
    "exi": 1014,
    "xis": 2629,
    " exi": 131,
    "exis": 1015,
    "xist": 2630,
    "up": 2517,
    "eup": 997,
    "upl": 2518,
    "peup": 1889,
    "eupl": 998,
    "uple": 2519,
    "ple ": 1901,
    "ppa": 1925,
    "appa": 562,
    "ppar": 1926,
    "rtie": 2115,
    "des ": 811,
    "nf": 1596,
    "inf": 1248,
    "nfo": 1597,
    "rma": 2065,
    " inf": 185,
    "info": 1249,
    "nfor": 1598,
    "orma": 1795,
    "rmat": 2066,
    "mati": 1499,
    "ions": 1270,
    "ons ": 1767,
    "ov": 1850,
    "na": 1559,
    "rov": 2088,
    "ove": 1851,
    "ena": 903,
    "nan": 1562,
    "anc": 537,
    "prov": 1938,
    "rove": 2089,
    "oven": 1852,
    "vena": 2588,
    "enan": 904,
    "nanc": 1563,
    "ance": 538,
    "nce ": 1570,
    "rs": 2104,
    "ers": 950,
    "rs ": 2105,
    "sers": 2185,
    "ers ": 951,
    "don": 826,
    "ner": 1590,
    " don": 101,
    "donn": 827,
    "nner": 1630,
    "ner ": 1591,
    "ntes": 1673,
    "lit": 1418,
    "ilit": 1225,
    "lité": 1420,
    "cc": 701,
    " oc": 253,
    "occ": 1707,
    "cca": 702,
    "cas": 697,
    "asi": 592,
    " occ": 254,
    "occa": 1708,
    "ccas": 703,
    "casi": 698,
    "asio": 593,
    "sol": 2218,
    "oll": 1738,
    "lli": 1432,
    "lic": 1404,
    "ici": 1181,
    "cit": 732,
    " sol": 338,
    "soll": 2219,
    "olli": 1739,
    "llic": 1433,
    "lici": 1405,
    "icit": 1182,
    "cité": 734,
    "itée": 1332,
    "sée": 2287,
    "isée": 1313,
    "sée ": 2288,
    "nca": 1567,
    "car": 695,
    "arn": 580,
    "nes": 1592,
    " inc": 184,
    "inca": 1244,
    "ncar": 1568,
    "carn": 696,
    "arne": 581,
    "rnes": 2073,
    "nes ": 1593,
    "dé": 837,
    " dé": 106,
    "déc": 838,
    "écr": 2697,
    "cri": 760,
    " déc": 107,
    "décr": 839,
    "écri": 2698,
    "cris": 761,
    "ris ": 2051,
    "ises": 1300,
    "his": 1151,
    "sto": 2268,
    " his": 168,
    "hist": 1152,
    "isto": 1310,
    "stoi": 2269,
    "toir": 2378,
    "oire": 1722,
    "aim": 508,
    "era": 939,
    " aim": 17,
    "aime": 509,
    "mera": 1516,
    "erai": 940,
    "î": 2755,
    "aî": 638,
    "ît": 2756,
    "nna": 1625,
    "naî": 1564,
    "aît": 639,
    "îtr": 2757,
    "conn": 750,
    "onna": 1762,
    "nnaî": 1626,
    "naît": 1565,
    "aîtr": 640,
    "ître": 2758,
    "év": 2743,
    "dév": 842,
    "évo": 2744,
    "vot": 2613,
    " dév": 109,
    "dévo": 843,
    "évot": 2745,
    "voti": 2614,
    "nv": 1686,
    "env": 930,
    "nve": 1687,
    "ver": 2591,
    " env": 120,
    "enve": 931,
    "nver": 1689,
    "vers": 2592,
    "nsp": 1657,
    "ira": 1280,
    "rat": 1991,
    " ins": 187,
    "insp": 1259,
    "nspi": 1658,
    "pira": 1894,
    "irat": 1281,
    "rati": 1992,
    "inv": 1263,
    " inv": 189,
    "inve": 1264,
    "nven": 1688,
    "ntio": 1677,
    "um": 2506,
    "hum": 1163,
    "uma": 2507,
    " hum": 173,
    "huma": 1164,
    "umai": 2508,
    "main": 1487,
    "aine": 512,
    "iré": 1286,
    "piré": 1896,
    "iré ": 1287,
    "ula": 2488,
    "lar": 1383,
    "ari": 576,
    "cula": 779,
    "ular": 2489,
    "lari": 1384,
    "arit": 577,
    "nd": 1580,
    "ren": 2018,
    "end": 907,
    "nd ": 1581,
    " ren": 307,
    "rend": 2020,
    "end ": 908,
    " si ": 332,
    "sin": 2198,
    "ngu": 1603,
    "gul": 1120,
    " sin": 334,
    "sing": 2199,
    "ingu": 1252,
    "ngul": 1605,
    "guli": 1122,
    "fé": 1077,
    "dif": 814,
    "iff": 1203,
    "ffé": 1052,
    "fér": 1078,
    "ére": 2727,
    " dif": 95,
    "diff": 815,
    "iffé": 1206,
    "ffér": 1053,
    "fére": 1079,
    "éren": 2728,
    "rent": 2021,
    "enc": 905,
    "cie": 728,
    "renc": 2019,
    "enci": 906,
    "ncie": 1574,
    "cie ": 729,
    "gula": 1121,
    "nta": 1667,
    "enta": 924,
    "ntat": 1668,
    "tati": 2318,
    "spr": 2230,
    " esp": 124,
    "espr": 966,
    "spri": 2231,
    "prit": 1935,
    "rit ": 2054,
    "cê": 789,
    "ncê": 1578,
    "cêt": 790,
    " anc": 23,
    "ancê": 539,
    "ncêt": 1579,
    "cêtr": 791,
    "in ": 1240,
    "ain ": 511,
    " ho": 169,
    "hom": 1156,
    " hom": 170,
    "homm": 1157,
    "fe": 1038,
    " fe": 140,
    "fem": 1039,
    "emm": 897,
    " fem": 141,
    "femm": 1040,
    "emme": 898,
    "ite": 1319,
    "rite": 2055,
    "ite ": 1320,
    "oui": 1829,
    " oui": 264,
    "oui ": 1830,
    "sq": 2234,
    "esq": 967,
    "squ": 2235,
    "lesq": 1399,
    "esqu": 968,
    "sque": 2236,
    "vil": 2601,
    "ill": 1226,
    "lla": 1426,
    "lag": 1379,
    " vil": 393,
    "vill": 2602,
    "illa": 1227,
    "llag": 1427,
    "lage": 1380,
    "ges ": 1097,
    "rou": 2086,
    "trou": 2401,
    "rouv": 2087,
    "uve ": 2555,
    " is": 190,
    "iss": 1305,
    "ssu": 2247,
    "sue": 2276,
    " iss": 191,
    "issu": 1307,
    "ssue": 2248,
    "sue ": 2277,
    "lés": 1481,
    "ulés": 2505,
    "lés ": 1482,
    "oule": 1835,
    "ule ": 2491,
    "rr": 2101,
    "vé": 2616,
    "arr": 584,
    "rri": 2102,
    "riv": 2058,
    "ivé": 1343,
    "vés": 2617,
    " arr": 30,
    "arri": 585,
    "rriv": 2103,
    "rivé": 2059,
    "ivés": 1344,
    "vés ": 2618,
    "qua": 1963,
    "uan": 2445,
    "and": 540,
    " qua": 295,
    "quan": 1964,
    "uand": 2446,
    "and ": 541,
    "cô": 792,
    " cô": 82,
    "côt": 793,
    "ôte": 2765,
    " côt": 83,
    "côte": 794,
    "ôte ": 2766,
    " iv": 192,
    "ivo": 1341,
    " ivo": 193,
    "ivoi": 1342,
    "lus": 1459,
    "plus": 1908,
    "lus ": 1460,
    "enn": 913,
    "nen": 1588,
    "ienn": 1194,
    "enne": 914,
    "nnen": 1629,
    "nent": 1589,
    " s ": 319,
    "tal": 2312,
    "all": 531,
    "inst": 1260,
    "nsta": 1660,
    "stal": 2257,
    "tall": 2313,
    "alle": 532,
    "ar ": 571,
    "par ": 1871,
    "ye": 2643,
    "moy": 1546,
    "oye": 1857,
    "yen": 2644,
    " moy": 240,
    "moye": 1547,
    "oyen": 1858,
    "yen ": 2645,
    "ils": 1230,
    "-ils": 432,
    "ils ": 1231,
    "viv": 2607,
    "iva": 1334,
    " viv": 395,
    "viva": 2608,
    "ivai": 1335,
    "vait": 2571,
    "ava": 624,
    "van": 2574,
    " ava": 41,
    "avan": 626,
    "vant": 2575,
    "éta": 2737,
    "tai": 2309,
    " éta": 417,
    "étai": 2738,
    "tait": 2311,
    " leu": 210,
    " ac": 8,
    "act": 482,
    "ivi": 1339,
    "vit": 2605,
    " act": 9,
    "acti": 483,
    "ctiv": 776,
    "tivi": 2372,
    "ivit": 1340,
    "vité": 2606,
    "ég": 2705,
    " lé": 217,
    "lég": 1477,
    "ége": 2706,
    "nde": 1582,
    " lég": 218,
    "lége": 1478,
    "égen": 2707,
    "gend": 1093,
    "ende": 909,
    "nde ": 1583,
    "abl": 466,
    "bla": 657,
    " abl": 6,
    "abla": 467,
    "bla ": 658,
    "k": 1369,
    "ok": 1726,
    "ko": 1370,
    "pok": 1911,
    "oko": 1727,
    "kou": 1371,
    " pok": 281,
    "poko": 1912,
    "okou": 1728,
    "kou ": 1372,
    "tel": 2330,
    "lem": 1393,
    " tel": 357,
    "tell": 2331,
    "llem": 1430,
    "leme": 1394,
    " ré": 313,
    "rée": 2140,
    "éel": 2701,
    " rée": 314,
    "réel": 2141,
    "éell": 2702,
    "rg": 2032,
    "org": 1789,
    "rga": 2033,
    "gan": 1086,
    "nis": 1615,
    "sat": 2170,
    " org": 259,
    "orga": 1790,
    "rgan": 2034,
    "gani": 1087,
    "anis": 546,
    "nisa": 1616,
    "isat": 1295,
    "sati": 2171,
    "pol": 1913,
    "tiq": 2365,
    " pol": 282,
    "poli": 1914,
    "olit": 1737,
    "liti": 1419,
    "itiq": 1324,
    "tiqu": 2366,
    "mi": 1523,
    " éc": 410,
    "éco": 2695,
    "ono": 1764,
    "omi": 1748,
    "miq": 1524,
    " éco": 411,
    "écon": 2696,
    "cono": 751,
    "onom": 1765,
    "nomi": 1636,
    "omiq": 1749,
    "miqu": 1525,
    "ocia": 1710,
    " ec": 111,
    "eco": 863,
    " eco": 112,
    "econ": 864,
    "rle ": 2062,
    " ci": 65,
    " cit": 66,
    "cite": 733,
    "fê": 1080,
    " fê": 149,
    "fêt": 1081,
    " fêt": 150,
    "fête": 1082,
    "êtes": 2752,
    "éj": 2708,
    "réj": 2142,
    "éjo": 2709,
    "san": 2168,
    "ces": 706,
    " réj": 315,
    "réjo": 2143,
    "éjou": 2710,
    "joui": 1367,
    "ouis": 1831,
    "uiss": 2480,
    "issa": 1306,
    "ssan": 2240,
    "sanc": 2169,
    "nces": 1571,
    "ces ": 707,
    "ffe": 1046,
    "fer": 1041,
    "iffe": 1204,
    "ffer": 1047,
    "fere": 1042,
    "eren": 945,
    "fet": 1043,
    "ete": 983,
    " fet": 142,
    "fete": 1044,
    "etes": 985,
    "ej": 877,
    "rej": 2012,
    "ejo": 878,
    " rej": 305,
    "rejo": 2013,
    "ejou": 879,
    "z": 2658,
    "ez": 1021,
    "z ": 2659,
    "hez": 1147,
    "ez ": 1022,
    " che": 63,
    "chez": 718,
    "hez ": 1148,
    "cro": 762,
    "roy": 2090,
    "yan": 2641,
    " cro": 75,
    "croy": 763,
    "roya": 2091,
    "oyan": 1856,
    "yanc": 2642,
    "vive": 2609,
    "iven": 1338,
    "egi": 872,
    "gio": 1105,
    "regi": 2011,
    "egio": 873,
    "gion": 1106,
    " lo": 213,
    "loc": 1441,
    "oca": 1705,
    "cal": 693,
    "ali": 529,
    " loc": 214,
    "loca": 1442,
    "ocal": 1706,
    "cali": 694,
    "alit": 530,
    "dét": 840,
    "ail": 506,
    " dét": 108,
    "déta": 841,
    "tail": 2310,
    "aill": 507,
    "ille": 1228,
    "eu ": 990,
    "peu ": 1888,
    "ret": 2030,
    "ten": 2334,
    "nir": 1613,
    " ret": 310,
    "rete": 2031,
    "eten": 984,
    "teni": 2335,
    "enir": 912,
    "nir ": 1614,
    "nu": 1683,
    "enu": 928,
    "nue": 1684,
    " ten": 358,
    "tenu": 2337,
    "enue": 929,
    "nues": 1685,
    "ules": 2493,
    "ts": 2405,
    "nts": 1681,
    "ts ": 2406,
    "ents": 927,
    "nts ": 1682,
    "ty": 2425,
    "yp": 2651,
    " ty": 373,
    "typ": 2426,
    "ype": 2652,
    "pe ": 1880,
    " typ": 374,
    "type": 2427,
    "ype ": 2653,
    "mas": 1496,
    "asq": 594,
    " mas": 226,
    "masq": 1497,
    "asqu": 595,
    "gol": 1113,
    "li ": 1403,
    " gol": 156,
    "goli": 1114,
    "oli ": 1734,
    "anse": 552,
    "ud": 2454,
    " ha": 161,
    "hab": 1132,
    "abi": 464,
    "bit": 651,
    "tud": 2415,
    "ude": 2455,
    " hab": 162,
    "habi": 1133,
    "abit": 465,
    "bitu": 652,
    "itud": 1327,
    "tude": 2416,
    "ude ": 2456,
    "lin": 1411,
    "ina": 1241,
    "nai": 1560,
    "ulin": 2496,
    "lina": 1412,
    "inai": 1242,
    "nair": 1561,
    "ang": 542,
    "nge": 1601,
    "mang": 1492,
    "ange": 543,
    "ngen": 1602,
    "gent": 1095,
    "lav": 1385,
    "ve-": 2581,
    "-t ": 440,
    " lav": 206,
    "lave": 1386,
    "ave-": 628,
    "ve-t": 2582,
    "e-t ": 850,
    "jeu": 1362,
    "eun": 995,
    " jeu": 198,
    "jeun": 1363,
    "eune": 996,
    "unes": 2513,
    "fil": 1063,
    " fil": 145,
    "fill": 1064,
    "ub": 2447,
    "be": 645,
    " pu": 290,
    "pub": 1953,
    "ube": 2448,
    "ber": 646,
    " pub": 291,
    "pube": 1954,
    "uber": 2449,
    "bert": 647,
    "erté": 954,
    "rté ": 2117,
    "ites": 1321,
    "sten": 2263,
    "tent": 2336,
    "tanc": 2315,
    "ay": 632,
    "ys": 2654,
    "pay": 1877,
    "ays": 633,
    "ys ": 2655,
    " pay": 272,
    "pays": 1878,
    "ays ": 634,
    "mu": 1554,
    " mu": 241,
    "mul": 1555,
    "lti": 1454,
    " mul": 242,
    "mult": 1556,
    "ulti": 2501,
    "ltit": 1455,
    "lan": 1381,
    "gue": 1118,
    " lan": 205,
    "lang": 1382,
    "angu": 544,
    "ngue": 1604,
    "gue ": 1119,
    "tau": 2320,
    "aur": 614,
    "ura": 2522,
    "stau": 2259,
    "taur": 2321,
    "aura": 615,
    "urat": 2523,
    "ttes": 2410,
    " vo": 396,
    "otr": 1821,
    " vot": 397,
    "votr": 2615,
    "otre": 1822,
    "ouj": 1832,
    "urs": 2533,
    "touj": 2386,
    "oujo": 1833,
    "ours": 1842,
    "urs ": 2534,
    " ces": 59,
    "oles": 1732,
    "ants": 556,
    "èb": 2675,
    " cé": 80,
    "cél": 787,
    "élè": 2712,
    "lèb": 1467,
    "èbr": 2676,
    "bre": 678,
    " cél": 81,
    "célè": 788,
    "élèb": 2713,
    "lèbr": 1468,
    "èbre": 2677,
    "bren": 679,
    "eurs": 1001,
    "fu": 1074,
    "coi": 740,
    "oif": 1718,
    "ffu": 1050,
    "fur": 1075,
    " coi": 68,
    "coif": 741,
    "oiff": 1719,
    "iffu": 1205,
    "ffur": 1051,
    "fure": 1076,
    "rav": 1993,
    "llé": 1437,
    "lée": 1475,
    "trav": 2392,
    "rava": 1994,
    "avai": 625,
    "vail": 2569,
    "illé": 1229,
    "llée": 1438,
    "lée ": 1476,
    "smi": 2211,
    "mis": 1526,
    "nsmi": 1654,
    "smis": 2212,
    "mise": 1527,
    "én": 2721,
    " gé": 158,
    "gén": 1127,
    "éné": 2722,
    "nér": 1695,
    "éra": 2725,
    " gén": 159,
    "géné": 1128,
    "énér": 2723,
    "néra": 1696,
    "érat": 2726,
    " al": 20,
    "lié": 1423,
    " all": 21,
    "alli": 533,
    "llié": 1434,
    "liés": 1424,
    "bs": 685,
    "obs": 1702,
    "bse": 686,
    " obs": 252,
    "obse": 1703,
    "bser": 687,
    "rè": 2133,
    "apr": 564,
    "prè": 1939,
    "rès": 2134,
    " apr": 27,
    "aprè": 565,
    "près": 1940,
    "rès ": 2135,
    "paq": 1868,
    "uin": 2476,
    "ino": 1255,
    "nou": 1639,
    " paq": 269,
    "paqu": 1869,
    "aqui": 569,
    "quin": 1972,
    "uino": 2477,
    "inou": 1256,
    "nou ": 1640
  },
  "response": null,
  "action_text": null
}