{
  "text": {
    " ": 0,
    "h": 1949,
    "e": 1435,
    "y": 4756,
    " h": 251,
    "he": 1964,
    "ey": 1732,
    "y ": 4757,
    " he": 254,
    "hey": 1976,
    "ey ": 1733,
    " hey": 256,
    "hey ": 1977,
    "l": 2360,
    "o": 3009,
    "el": 1492,
    "ll": 2462,
    "lo": 2483,
    "o ": 3010,
    "hel": 1966,
    "ell": 1498,
    "llo": 2475,
    "lo ": 2484,
    " hel": 255,
    "hell": 1967,
    "ello": 1500,
    "llo ": 2476,
    "i": 2021,
    "hi": 1980,
    "i ": 2022,
    " hi": 257,
    "hi ": 1981,
    " hi ": 258,
    " y": 604,
    "yo": 4778,
    " yo": 606,
    "yo ": 4779,
    " yo ": 607,
    "b": 1013,
    "r": 3531,
    " b": 64,
    "br": 1076,
    "ro": 3739,
    " br": 76,
    "bro": 1087,
    "ro ": 3740,
    " bro": 77,
    "bro ": 1088,
    "é": 4856,
    "hé": 2019,
    "é ": 4857,
    " hé": 266,
    "hé ": 2020,
    " hé ": 267,
    "w": 4721,
    "s": 3895,
    " w": 601,
    "we": 4722,
    "es": 1632,
    "sh": 3962,
    "h ": 1950,
    " we": 602,
    "wes": 4723,
    "esh": 1638,
    "sh ": 3963,
    " wes": 603,
    "wesh": 4724,
    "esh ": 1639,
    "n": 2731,
    "bi": 1029,
    "ie": 2069,
    "en": 1528,
    "n ": 2732,
    " bi": 71,
    "bie": 1030,
    "ien": 2076,
    "en ": 1529,
    " bie": 72,
    "bien": 1031,
    "ien ": 2077,
    " l": 302,
    "le": 2391,
    "e ": 1436,
    " le": 309,
    "le ": 2392,
    " le ": 310,
    "j": 2331,
    "u": 4375,
    "bo": 1057,
    "on": 3127,
    "nj": 2868,
    "jo": 2342,
    "ou": 3266,
    "ur": 4517,
    "r ": 3532,
    " bo": 73,
    "bon": 1063,
    "onj": 3146,
    "njo": 2869,
    "jou": 2343,
    "our": 3287,
    "ur ": 4518,
    " bon": 75,
    "bonj": 1064,
    "onjo": 3147,
    "njou": 2870,
    "jour": 2347,
    "our ": 3288,
    "c": 1108,
    "m": 2565,
    "t": 4126,
    " c": 80,
    "co": 1201,
    "om": 3104,
    "mm": 2648,
    "me": 2607,
    "nt": 2947,
    "t ": 4127,
    " co": 103,
    "com": 1211,
    "omm": 3117,
    "mme": 2651,
    "men": 2613,
    "ent": 1559,
    "nt ": 2948,
    " com": 107,
    "comm": 1213,
    "omme": 3119,
    "mmen": 2653,
    "ment": 2615,
    "ent ": 1560,
    "ç": 4815,
    "a": 690,
    " ç": 616,
    "ça": 4816,
    "a ": 691,
    " ça": 617,
    "ça ": 4817,
    " ça ": 618,
    "v": 4620,
    " v": 574,
    "va": 4621,
    " va": 575,
    "va ": 4622,
    " va ": 576,
    " t": 527,
    "th": 4206,
    "er": 1590,
    "re": 3597,
    " th": 543,
    "the": 4207,
    "her": 1970,
    "ere": 1601,
    "re ": 3598,
    " the": 544,
    "ther": 4209,
    "here": 1973,
    "ere ": 1602,
    "g": 1853,
    "d": 1310,
    " g": 232,
    "go": 1901,
    "oo": 3171,
    "od": 3035,
    "d ": 1311,
    " go": 241,
    "goo": 1902,
    "ood": 3172,
    "od ": 3036,
    " goo": 242,
    "good": 1903,
    "ood ": 3173,
    " m": 328,
    "mo": 2662,
    "or": 3189,
    "rn": 3725,
    "ni": 2836,
    "in": 2151,
    "ng": 2822,
    "g ": 1854,
    " mo": 348,
    "mor": 2675,
    "orn": 3216,
    "rni": 3732,
    "nin": 2846,
    "ing": 2166,
    "ng ": 2823,
    " mor": 353,
    "morn": 2677,
    "orni": 3218,
    "rnin": 3733,
    "ning": 2849,
    "ing ": 2167,
    " e": 164,
    "ev": 1705,
    "ve": 4639,
    " ev": 194,
    "eve": 1708,
    "ven": 4652,
    "eni": 1547,
    " eve": 195,
    "even": 1709,
    "veni": 4654,
    "enin": 1548,
    " s": 485,
    "sa": 3906,
    "al": 793,
    "lu": 2522,
    "ut": 4569,
    " sa": 487,
    "sal": 3917,
    "alu": 811,
    "lut": 2531,
    "ut ": 4570,
    " sal": 491,
    "salu": 3918,
    "alut": 812,
    "lut ": 2532,
    "uc": 4391,
    "u ": 4376,
    "cou": 1230,
    "ouc": 3270,
    "uco": 4397,
    "ou ": 3267,
    " cou": 111,
    "couc": 1232,
    "ouco": 3272,
    "ucou": 4398,
    "cou ": 1231,
    "ns": 2911,
    "so": 4002,
    "oi": 3057,
    "ir": 2210,
    "ons": 3155,
    "nso": 2936,
    "soi": 4005,
    "oir": 3068,
    "ir ": 2211,
    "bons": 1066,
    "onso": 3161,
    "nsoi": 2937,
    "soir": 4008,
    "oir ": 3069,
    " t ": 528,
    "s ": 3896,
    " es": 182,
    "es ": 1633,
    " es ": 183,
    "à": 4804,
    "là": 2537,
    "à ": 4805,
    " là": 324,
    "là ": 2538,
    " là ": 325,
    "tu": 4324,
    " tu": 559,
    "tu ": 4325,
    " tu ": 560,
    "as": 917,
    "vas": 4636,
    "as ": 918,
    " vas": 580,
    "vas ": 4637,
    "f": 1739,
    " a": 1,
    "af": 744,
    "ft": 1835,
    "te": 4167,
    "no": 2887,
    " af": 15,
    "aft": 749,
    "fte": 1836,
    "ter": 4191,
    "ern": 1606,
    "rno": 3735,
    "noo": 2895,
    "oon": 3174,
    "on ": 3128,
    " aft": 18,
    "afte": 750,
    "fter": 1837,
    "tern": 4194,
    "erno": 1609,
    "rnoo": 3736,
    "noon": 2896,
    "oon ": 3175,
    "-": 645,
    "s-": 3897,
    "-t": 671,
    "as-": 919,
    "s-t": 3904,
    "-tu": 679,
    "vas-": 4638,
    "as-t": 920,
    "s-tu": 3905,
    "-tu ": 680,
    "c ": 1109,
    " c ": 81,
    "st": 4059,
    "est": 1652,
    "st ": 4060,
    " est": 187,
    "est ": 1653,
    " te": 534,
    "te ": 4168,
    " te ": 535,
    "p": 3322,
    " p": 408,
    "po": 3414,
    "rt": 3801,
    " po": 426,
    "por": 3426,
    "ort": 3226,
    "rte": 3807,
    "tes": 4197,
    "es-": 1634,
    " por": 430,
    "port": 3428,
    "orte": 3228,
    "rtes": 3810,
    "tes-": 4199,
    "es-t": 1635,
    "se": 3934,
    " se": 495,
    "sen": 3945,
    "ens": 1554,
    "ns-": 2913,
    " sen": 498,
    "sens": 3947,
    "ens-": 1556,
    "ns-t": 2915,
    "au": 965,
    "uj": 4446,
    "rd": 3588,
    " au": 55,
    "auj": 967,
    "ujo": 4449,
    "urd": 4525,
    "rd ": 3589,
    " auj": 57,
    "aujo": 968,
    "ujou": 4450,
    "ourd": 3291,
    "urd ": 4526,
    "hu": 2014,
    "ui": 4431,
    " hu": 263,
    "hui": 2015,
    "ui ": 4432,
    " hui": 264,
    "hui ": 2016,
    " o": 384,
    " on": 394,
    " on ": 395,
    " d": 127,
    "di": 1351,
    "it": 2265,
    " di": 141,
    "dit": 1366,
    "it ": 2266,
    " dit": 147,
    "dit ": 1367,
    "q": 3507,
    " q": 444,
    "qu": 3508,
    "uo": 4497,
    " qu": 445,
    "quo": 3524,
    "uoi": 4498,
    "oi ": 3058,
    " quo": 450,
    "quoi": 3525,
    "uoi ": 4499,
    "de": 1326,
    " de": 132,
    "de ": 1327,
    " de ": 133,
    " n": 367,
    "ne": 2793,
    "eu": 1681,
    "uf": 4429,
    "f ": 1740,
    " ne": 372,
    "neu": 2810,
    "euf": 1683,
    "uf ": 4430,
    " neu": 374,
    "neuf": 2811,
    "euf ": 1684,
    "sa ": 3907,
    " sa ": 488,
    " j": 293,
    "je": 2333,
    " je": 295,
    "je ": 2334,
    " je ": 296,
    "ai": 760,
    "is": 2224,
    "vai": 4625,
    "ais": 778,
    "is ": 2225,
    " vai": 577,
    "vais": 4628,
    "ais ": 779,
    "et": 1661,
    " et": 188,
    "et ": 1662,
    " et ": 189,
    "to": 4267,
    " to": 548,
    "toi": 4268,
    " toi": 549,
    "toi ": 4269,
    "ma": 2567,
    "l ": 2361,
    " ma": 330,
    "mal": 2573,
    "al ": 794,
    " mal": 332,
    "mal ": 2574,
    "ne ": 2794,
    " ne ": 373,
    "pa": 3324,
    " pa": 409,
    "pas": 3342,
    " pas": 413,
    "pas ": 3343,
    " me": 339,
    "me ": 2608,
    " me ": 340,
    "rte ": 3808,
    "su": 4102,
    " su": 521,
    "sui": 4105,
    "uis": 4435,
    " sui": 522,
    "suis": 4106,
    "uis ": 4436,
    " f": 202,
    "fa": 1741,
    "at": 941,
    "ti": 4218,
    "ig": 2106,
    "gu": 1921,
    "ué": 4613,
    " fa": 203,
    "fat": 1754,
    "ati": 946,
    "tig": 4237,
    "igu": 2119,
    "gué": 1933,
    "ué ": 4614,
    " fat": 208,
    "fati": 1755,
    "atig": 948,
    "tigu": 4238,
    "igué": 2121,
    "gué ": 1934,
    "j ": 2332,
    " j ": 294,
    " ai": 21,
    "ai ": 761,
    " ai ": 22,
    "ss": 4039,
    "sé": 4117,
    "ass": 932,
    "ssé": 4056,
    "sé ": 4118,
    "pass": 3344,
    "assé": 936,
    "ssé ": 4057,
    " u": 565,
    "un": 4486,
    " un": 566,
    "une": 4490,
    " une": 568,
    "une ": 4491,
    "uv": 4594,
    "mau": 2587,
    "auv": 982,
    "uva": 4595,
    "ise": 2235,
    "se ": 3935,
    " mau": 337,
    "mauv": 2588,
    "auva": 983,
    "uvai": 4596,
    "aise": 782,
    "ise ": 2236,
    "né": 3001,
    "ée": 4891,
    " jo": 298,
    "urn": 4537,
    "rné": 3737,
    "née": 3003,
    "ée ": 4892,
    " jou": 299,
    "ourn": 3292,
    "urné": 4538,
    "rnée": 3738,
    "née ": 3004,
    "nn": 2871,
    "onn": 3148,
    "nne": 2876,
    "bonn": 1065,
    "onne": 3150,
    "nne ": 2877,
    "tr": 4284,
    "op": 3176,
    "p ": 3323,
    " tr": 554,
    "tro": 4302,
    "rop": 3755,
    "op ": 3177,
    " tro": 556,
    "trop": 4304,
    "rop ": 3756,
    " en": 174,
    " en ": 175,
    "fo": 1814,
    "rm": 3715,
    " fo": 219,
    "for": 1822,
    "orm": 3211,
    "rme": 3718,
    " for": 222,
    "form": 1824,
    "orme": 3213,
    "rme ": 3719,
    "ce": 1134,
    " ce": 88,
    "ce ": 1135,
    " ce ": 89,
    "mom": 2669,
    "ome": 3112,
    " mom": 351,
    "mome": 2670,
    "omen": 3113,
    "pl": 3392,
    "ei": 1483,
    " pl": 422,
    "ple": 3398,
    "lei": 2396,
    "ein": 1486,
    "ine": 2159,
    " ple": 424,
    "plei": 3400,
    "lein": 2397,
    "eine": 1487,
    "ine ": 2160,
    "ô": 5034,
    "tô": 4372,
    "ôt": 5039,
    "plu": 3408,
    "utô": 4592,
    "tôt": 4373,
    "ôt ": 5040,
    " plu": 425,
    "plut": 3411,
    "lutô": 2534,
    "utôt": 4593,
    "tôt ": 4374,
    "rc": 3576,
    "ci": 1172,
    "mer": 2617,
    "erc": 1595,
    "rci": 3584,
    "ci ": 1173,
    " mer": 342,
    "merc": 2620,
    "erci": 1598,
    "rci ": 3585,
    "of": 3048,
    "bof": 1058,
    "of ": 3049,
    " bof": 74,
    "bof ": 1059,
    " ou": 402,
    "oui": 3277,
    " oui": 404,
    "oui ": 3278,
    " d ": 128,
    "ac": 709,
    "cc": 1127,
    " ac": 9,
    "acc": 710,
    "cco": 1130,
    "cor": 1222,
    "ord": 3197,
    " acc": 10,
    "acco": 711,
    "ccor": 1131,
    "cord": 1223,
    "ord ": 3198,
    "k": 2352,
    "ok": 3078,
    "k ": 2353,
    " ok": 392,
    "ok ": 3079,
    " ok ": 393,
    "x": 4725,
    "ux": 4609,
    "x ": 4726,
    " ve": 581,
    "veu": 4663,
    "eux": 1702,
    "ux ": 4610,
    " veu": 584,
    "veux": 4666,
    "eux ": 1703,
    " so": 506,
    "sou": 4021,
    "uci": 4395,
    " sou": 513,
    "souc": 4022,
    "ouci": 3271,
    "uci ": 4396,
    " no": 377,
    "non": 2893,
    " non": 379,
    "non ": 2894,
    "la": 2362,
    " la": 304,
    "lai": 2371,
    "iss": 2250,
    "sse": 4043,
    " lai": 306,
    "lais": 2372,
    "aiss": 784,
    "isse": 2252,
    "sse ": 4044,
    "mb": 2592,
    "be": 1022,
    "tom": 4271,
    "omb": 3108,
    "mbe": 2593,
    "ber": 1023,
    "er ": 1591,
    " tom": 550,
    "tomb": 4272,
    "ombe": 3109,
    "mber": 2594,
    "ber ": 1024,
    "ta": 4140,
    "an": 822,
    " ta": 529,
    "tan": 4159,
    "ant": 854,
    " tan": 533,
    "tant": 4161,
    "ant ": 855,
    "pi": 3381,
    " pi": 419,
    "pis": 3390,
    " pis": 421,
    "pis ": 3391,
    " n ": 368,
    "gr": 1906,
    "ra": 3536,
    "av": 986,
    " gr": 243,
    "gra": 1907,
    "rav": 3568,
    "ave": 991,
    "ve ": 4640,
    " gra": 244,
    "grav": 1911,
    "rave": 3570,
    "ave ": 992,
    "ch": 1149,
    " ch": 94,
    "che": 1155,
    "rch": 3580,
    " che": 96,
    "cher": 1158,
    "herc": 1972,
    "erch": 1597,
    "rche": 3582,
    "her ": 1971,
    "il": 2124,
    "rs": 3789,
    "ail": 767,
    "ill": 2130,
    "lle": 2465,
    "leu": 2413,
    "eur": 1691,
    "urs": 4545,
    "rs ": 3790,
    " ail": 24,
    "aill": 768,
    "ille": 2132,
    "lleu": 2470,
    "leur": 2414,
    "eurs": 1694,
    "urs ": 4546,
    "ue": 4406,
    "que": 3513,
    "ue ": 4407,
    " que": 448,
    "que ": 3514,
    "ha": 1951,
    "cha": 1150,
    "hai": 1956,
    "rcha": 3581,
    "chai": 1152,
    "hais": 1957,
    "pu": 3493,
    "-j": 659,
    " pu": 440,
    "pui": 3497,
    "is-": 2226,
    "s-j": 3898,
    "-je": 660,
    " pui": 442,
    "puis": 3498,
    "uis-": 4437,
    "is-j": 2227,
    "s-je": 3899,
    "-je ": 661,
    "em": 1510,
    "nd": 2774,
    "dem": 1335,
    "ema": 1512,
    "man": 2575,
    "and": 833,
    "nde": 2781,
    "der": 1342,
    " dem": 136,
    "dema": 1336,
    "eman": 1513,
    "mand": 2576,
    "ande": 835,
    "nder": 2785,
    "der ": 1343,
    "pe": 3349,
    " pe": 415,
    "peu": 3371,
    " peu": 418,
    "peux": 3375,
    " r": 451,
    "ré": 3860,
    "ép": 4950,
    "dr": 1388,
    " ré": 474,
    "rép": 3879,
    "épo": 4955,
    "pon": 3421,
    "ond": 3134,
    "ndr": 2787,
    "dre": 1389,
    " rép": 480,
    "répo": 3881,
    "épon": 4956,
    "pond": 3422,
    "ondr": 3138,
    "ndre": 2788,
    "dre ": 1390,
    " à": 611,
    " à ": 612,
    "do": 1374,
    "e-": 1437,
    "-m": 662,
    " do": 149,
    "don": 1383,
    "ne-": 2795,
    "e-m": 1438,
    "-mo": 663,
    "moi": 2666,
    " don": 153,
    "donn": 1384,
    "nne-": 2878,
    "ne-m": 2796,
    "e-mo": 1439,
    "-moi": 664,
    "moi ": 2667,
    "des": 1346,
    " des": 139,
    "des ": 1347,
    "ex": 1716,
    "xe": 4736,
    "mp": 2684,
    " ex": 196,
    "exe": 1721,
    "xem": 4737,
    "emp": 1522,
    "mpl": 2688,
    "les": 2407,
    " exe": 199,
    "exem": 1722,
    "xemp": 4738,
    "empl": 1523,
    "mple": 2690,
    "ples": 3401,
    "les ": 2408,
    "io": 2193,
    "ues": 4423,
    "sti": 4076,
    "tio": 4246,
    "ion": 2194,
    "ns ": 2912,
    "ques": 3520,
    "uest": 4426,
    "esti": 1657,
    "stio": 4082,
    "tion": 4247,
    "ions": 2198,
    "ons ": 3156,
    "ls": 2508,
    "uel": 4411,
    "els": 1506,
    "ls ": 2509,
    "quel": 3516,
    "uels": 4415,
    "els ": 1507,
    "son": 4014,
    "ont": 3164,
    " son": 511,
    "sont": 4018,
    "ont ": 3165,
    " les": 312,
    "ts": 4314,
    "suj": 4107,
    "uje": 4447,
    "jet": 2335,
    "ets": 1676,
    "ts ": 4315,
    " suj": 523,
    "suje": 4108,
    "ujet": 4448,
    "jets": 2338,
    "ets ": 1677,
    "na": 2733,
    "con": 1215,
    "nna": 2872,
    "nai": 2737,
    " con": 108,
    "conn": 1218,
    "onna": 3149,
    "nnai": 2874,
    "nais": 2739,
    "uell": 4413,
    "elle": 1499,
    "lles": 2469,
    "os": 3235,
    "pos": 3429,
    "ose": 3239,
    "ser": 3949,
    " pos": 431,
    "pose": 3431,
    "oser": 3242,
    "ser ": 3950,
    "id": 2056,
    "aid": 762,
    "ide": 2059,
    "de-": 1328,
    " aid": 23,
    "aide": 763,
    "ide-": 2060,
    "de-m": 1329,
    "mu": 2703,
    "ul": 4451,
    "rmu": 3721,
    "mul": 2704,
    "ule": 4454,
    "ler": 2405,
    "ormu": 3214,
    "rmul": 3722,
    "mule": 2705,
    "uler": 4458,
    "ler ": 2406,
    "ion ": 2195,
    "qui": 3521,
    " qui": 449,
    "qui ": 3522,
    " es-": 184,
    "ar": 877,
    "rl": 3708,
    "par": 3334,
    "arl": 901,
    "rle": 3711,
    "le-": 2393,
    " par": 412,
    "parl": 3339,
    "arle": 903,
    "rle-": 3713,
    "le-m": 2394,
    "qu ": 3509,
    " qu ": 446,
    "t-": 4128,
    "-c": 646,
    "st-": 4061,
    "t-c": 4129,
    "-ce": 647,
    "est-": 1654,
    "st-c": 4062,
    "t-ce": 4130,
    "-ce ": 648,
    "doi": 1377,
    "ois": 3072,
    " doi": 151,
    "dois": 1378,
    "ois ": 3073,
    "vo": 4687,
    "sav": 3925,
    "avo": 996,
    "voi": 4688,
    " sav": 492,
    "savo": 3926,
    "avoi": 997,
    "voir": 4689,
    "x-": 4727,
    "ux-": 4611,
    "x-t": 4728,
    "eux-": 1704,
    "ux-t": 4612,
    "x-tu": 4729,
    "dir": 1361,
    "ire": 2216,
    " dir": 145,
    "dire": 1362,
    "ire ": 2217,
    "sur": 4111,
    " sur": 524,
    "sur ": 4112,
    "pr": 3450,
    "és": 4973,
    " pr": 434,
    "pré": 3472,
    "rés": 3882,
    "ése": 4975,
    "nte": 2956,
    "te-": 4169,
    "e-t": 1440,
    "-to": 677,
    " pré": 439,
    "prés": 3475,
    "rése": 3884,
    "ésen": 4976,
    "sent": 3948,
    "ente": 1563,
    "nte-": 2958,
    "te-t": 4171,
    "e-to": 1443,
    "-toi": 678,
    "ab": 695,
    "oy": 3310,
    "ya": 4758,
    " ab": 5,
    "abo": 702,
    "boy": 1074,
    "oya": 3311,
    "ya ": 4759,
    " abo": 7,
    "aboy": 704,
    "boya": 1075,
    "oya ": 3312,
    "el ": 1493,
    "uel ": 4412,
    "ton": 4273,
    " ton": 551,
    "ton ": 4274,
    "m ": 2566,
    "nom": 2888,
    "om ": 3105,
    " nom": 378,
    "nom ": 2889,
    "ap": 862,
    "pp": 3441,
    " ap": 40,
    "app": 865,
    "ppe": 3444,
    "pel": 3355,
    " app": 41,
    "appe": 867,
    "ppel": 3445,
    "pell": 3357,
    "xp": 4744,
    "li": 2421,
    "iq": 2205,
    "exp": 1726,
    "xpl": 4745,
    "pli": 3403,
    "liq": 2444,
    "iqu": 2206,
    " exp": 201,
    "expl": 1727,
    "xpli": 4746,
    "pliq": 3404,
    "liqu": 2445,
    "ique": 2208,
    " moi": 350,
    "la ": 2363,
    " la ": 305,
    "si": 3964,
    "gn": 1892,
    "if": 2091,
    "fi": 1786,
    "ic": 2043,
    "ca": 1110,
    " si": 501,
    "sig": 3976,
    "ign": 2113,
    "gni": 1897,
    "nif": 2841,
    "ifi": 2099,
    "fic": 1787,
    "ica": 2044,
    "cat": 1124,
    " sig": 503,
    "sign": 3977,
    "igni": 2115,
    "gnif": 1898,
    "nifi": 2843,
    "ific": 2100,
    "fica": 1788,
    "icat": 2046,
    "cati": 1125,
    "atio": 949,
    "aq": 873,
    "haq": 1962,
    "aqu": 874,
    " cha": 95,
    "chaq": 1154,
    "haqu": 1963,
    "aque": 875,
    "ge": 1862,
    " ge": 236,
    "ges": 1871,
    "stu": 4093,
    "tue": 4330,
    " ges": 238,
    "gest": 1874,
    "estu": 1659,
    "stue": 4094,
    "tuel": 4331,
    "lle ": 2466,
    "fai": 1746,
    " fai": 206,
    "fais": 1748,
    " m ": 329,
    "uer": 4421,
    "quer": 3519,
    "uer ": 4422,
    "ste": 4069,
    "este": 1656,
    "ste ": 4070,
    "eut": 1697,
    "veut": 4665,
    "eut ": 1698,
    "dis": 1363,
    "s-m": 3900,
    " dis": 146,
    "dis-": 1364,
    "is-m": 2228,
    "s-mo": 3901,
    "fie": 1791,
    "ie ": 2070,
    "ifie": 2101,
    "fie ": 1792,
    "cu": 1273,
    "hac": 1954,
    "acu": 730,
    "cun": 1284,
    "un ": 4487,
    "chac": 1151,
    "hacu": 1955,
    "acun": 731,
    "cun ": 1285,
    " tes": 542,
    "tes ": 4198,
    "stes": 4075,
    "ue-": 4408,
    "que-": 3515,
    "ue-m": 4409,
    "rv": 3835,
    "erv": 1626,
    "rve": 3836,
    " ser": 499,
    "serv": 3953,
    "erve": 1627,
    "rven": 3838,
    "vent": 4655,
    "us": 4549,
    "tou": 4279,
    "ous": 3296,
    "us ": 4550,
    " tou": 553,
    "tous": 4282,
    "ous ": 3297,
    "mou": 2680,
    "ouv": 3304,
    "uve": 4597,
    "vem": 4650,
    "eme": 1516,
    " mou": 355,
    "mouv": 2681,
    "ouve": 3305,
    "uvem": 4601,
    "veme": 4651,
    "emen": 1517,
    "rp": 3769,
    "ps": 3477,
    "orp": 3219,
    "rps": 3772,
    "ps ": 3478,
    " cor": 109,
    "corp": 1225,
    "orps": 3220,
    "rps ": 3773,
    "ens ": 1555,
    "ho": 1995,
    "cho": 1165,
    "hos": 2009,
    " cho": 97,
    "chos": 1167,
    "hose": 2010,
    "ose ": 3240,
    "ec": 1457,
    " av": 61,
    "vec": 4645,
    "ec ": 1458,
    " ave": 63,
    "avec": 994,
    "vec ": 4646,
    "sy": 4114,
    "ym": 4775,
    "ol": 3082,
    " sy": 525,
    "sym": 4115,
    "ymb": 4776,
    "mbo": 2602,
    "bol": 1060,
    "oli": 3087,
    "lis": 2446,
    " sym": 526,
    "symb": 4116,
    "ymbo": 4777,
    "mbol": 2603,
    "boli": 1062,
    "olis": 3090,
    "lise": 2449,
    "isen": 2238,
    "eul": 1685,
    "len": 2400,
    "veul": 4664,
    "eule": 1686,
    "ulen": 4457,
    "lent": 2402,
    "ta ": 4141,
    " ta ": 530,
    "ost": 3246,
    "tur": 4338,
    "ure": 4527,
    "post": 3433,
    "ostu": 3247,
    "stur": 4096,
    "ture": 4340,
    "ure ": 4528,
    "osi": 3244,
    "sit": 3989,
    "iti": 2278,
    "posi": 3432,
    "osit": 3245,
    "siti": 3990,
    "itio": 2280,
    " ou ": 403,
    "ob": 3011,
    "bj": 1040,
    " ob": 385,
    "obj": 3014,
    "bje": 1041,
    " obj": 386,
    "obje": 3015,
    "bjet": 1042,
    "jet ": 2336,
    " a ": 2,
    " un ": 567,
    "té": 4357,
    "ér": 4958,
    "ri": 3653,
    "ia": 2023,
    "mat": 2584,
    "até": 962,
    "tér": 4365,
    "éri": 4965,
    "ria": 3654,
    "iau": 2034,
    "aux": 984,
    " mat": 336,
    "maté": 2586,
    "atér": 964,
    "téri": 4366,
    "éria": 4966,
    "riau": 3656,
    "iaux": 2036,
    "aux ": 985,
    " ont": 396,
    " é": 619,
    "ét": 4980,
    " ét": 632,
    "été": 4995,
    "té ": 4358,
    " été": 635,
    "été ": 4996,
    " ut": 572,
    "uti": 4580,
    "til": 4239,
    "ili": 2126,
    "isé": 2261,
    "sés": 4124,
    "és ": 4974,
    " uti": 573,
    "util": 4581,
    "tili": 4240,
    "ilis": 2128,
    "lisé": 2451,
    "isés": 2264,
    "sés ": 4125,
    "pou": 3437,
    " pou": 433,
    "pour": 3438,
    "nc": 2754,
    "onc": 3131,
    "nce": 2757,
    "cev": 1147,
    "evo": 1712,
    "conc": 1216,
    "once": 3132,
    "ncev": 2760,
    "cevo": 1148,
    "evoi": 1713,
    "au ": 966,
    "iau ": 2035,
    "isé ": 2262,
    "fab": 1742,
    "abr": 705,
    "bri": 1084,
    "riq": 3681,
    " fab": 204,
    "fabr": 1743,
    "abri": 706,
    "briq": 1086,
    "riqu": 3682,
    "ait": 785,
    "fait": 1749,
    "ait ": 786,
    "qué": 3527,
    "iqué": 2209,
    "qué ": 3528,
    "vi": 4667,
    "rvi": 3840,
    "vi ": 4668,
    "ervi": 1628,
    "rvi ": 3841,
    "cr": 1236,
    "éa": 4858,
    " cr": 112,
    "cré": 1249,
    "réa": 3862,
    "éat": 4861,
    " cré": 116,
    "créa": 1251,
    "réat": 3864,
    "éati": 4863,
    "nr": 2907,
    "gen": 1864,
    "enr": 1552,
    "nre": 2908,
    " gen": 237,
    "genr": 1867,
    "enre": 1553,
    "nre ": 2909,
    "a-": 692,
    "-o": 668,
    " a-": 3,
    "a-t": 693,
    "-t-": 673,
    "t-o": 4135,
    "-on": 669,
    " a-t": 4,
    "a-t-": 694,
    "-t-o": 676,
    "t-on": 4136,
    "-on ": 670,
    "air": 775,
    "fair": 1747,
    "aire": 777,
    "omp": 3122,
    "mpo": 2694,
    "comp": 1214,
    "ompo": 3125,
    "mpos": 2696,
    "osen": 3241,
    "ru": 3824,
    "nst": 2941,
    "str": 4089,
    "tru": 4306,
    "rui": 3828,
    "uit": 4442,
    "cons": 1220,
    "onst": 3162,
    "nstr": 2944,
    "stru": 4092,
    "trui": 4308,
    "ruit": 3830,
    "uit ": 4443,
    "ip": 2201,
    "pri": 3457,
    "rin": 3677,
    "inc": 2155,
    "nci": 2761,
    "cip": 1182,
    "ipa": 2202,
    "pal": 3329,
    " pri": 437,
    "prin": 3460,
    "rinc": 3678,
    "inci": 2157,
    "ncip": 2763,
    "cipa": 1183,
    "ipal": 2203,
    "pal ": 3330,
    "ric": 3659,
    "bric": 1085,
    "rica": 3660,
    "yé": 4795,
    " em": 171,
    "plo": 3406,
    "loy": 2497,
    "oyé": 3317,
    "yé ": 4796,
    " emp": 173,
    "mplo": 2692,
    "ploy": 3407,
    "loyé": 2498,
    "oyé ": 3318,
    "tit": 4257,
    "itu": 2288,
    "tué": 4343,
    "nsti": 2943,
    "stit": 4084,
    "titu": 4259,
    "itué": 2293,
    "tué ": 4344,
    "hoi": 1998,
    "isi": 2240,
    "si ": 3965,
    "choi": 1166,
    "hois": 1999,
    "oisi": 3074,
    "isi ": 2241,
    "rq": 3776,
    "urq": 4541,
    "rqu": 3777,
    "ourq": 3293,
    "urqu": 4542,
    "rquo": 3779,
    " as": 48,
    "ssi": 4048,
    "sis": 3985,
    " ass": 52,
    "assi": 934,
    "ssis": 4051,
    "sis ": 3986,
    "mme ": 2652,
    "ê": 5010,
    " ê": 639,
    "êt": 5014,
    " êt": 640,
    "êtr": 5021,
    "tre": 4292,
    " êtr": 641,
    "être": 5022,
    "tre ": 4293,
    " el": 169,
    " ell": 170,
    "ag": 751,
    "sag": 3912,
    "age": 752,
    "ge ": 1863,
    " sag": 490,
    "sage": 3913,
    "age ": 753,
    "mon": 2671,
    "ntr": 2971,
    "rer": 3631,
    " mon": 352,
    "mont": 2674,
    "ontr": 3170,
    "ntre": 2973,
    "trer": 4295,
    "rer ": 3632,
    "du": 1399,
    " du": 156,
    "du ": 1400,
    " du ": 157,
    "sp": 4024,
    "ct": 1256,
    " re": 455,
    "res": 3633,
    "esp": 1642,
    "spe": 4025,
    "pec": 3353,
    "ect": 1463,
    "ct ": 1257,
    " res": 463,
    "resp": 3635,
    "espe": 1643,
    "spec": 4026,
    "pect": 3354,
    "ect ": 1464,
    "eb": 1454,
    "deb": 1331,
    "ebo": 1455,
    "bou": 1071,
    "out": 3299,
    " deb": 134,
    "debo": 1332,
    "ebou": 1456,
    "bout": 1073,
    "out ": 3300,
    "aut": 976,
    "utr": 4586,
    " aut": 59,
    "autr": 980,
    "utre": 4587,
    "tres": 4296,
    "res ": 3634,
    " st": 517,
    "sta": 4065,
    "tat": 4162,
    "atu": 958,
    " sta": 518,
    "stat": 4067,
    "tatu": 4164,
    "atue": 959,
    "tues": 4333,
    "ues ": 4424,
    "pen": 3359,
    "nse": 2920,
    "ses": 3954,
    " pen": 416,
    "pens": 3361,
    "ense": 1557,
    "nses": 2925,
    "ses ": 3955,
    "cte": 1258,
    "ecte": 1465,
    "ctes": 1261,
    " as-": 50,
    "tt": 4316,
    "cet": 1145,
    "ett": 1678,
    "tte": 4317,
    " cet": 93,
    "cett": 1146,
    "ette": 1679,
    "tte ": 4318,
    "sise": 3987,
    "gne": 1893,
    "igne": 2114,
    "gne ": 1894,
    "ess": 1648,
    "ages": 755,
    "gess": 1873,
    "esse": 1650,
    "ad": 734,
    "pt": 3479,
    " ad": 12,
    "ado": 739,
    "dop": 1386,
    "opt": 3184,
    "pte": 3480,
    " ado": 14,
    "adop": 741,
    "dopt": 1387,
    "opte": 3185,
    "ptes": 3484,
    "è": 4825,
    "iè": 2317,
    "èr": 4843,
    "ani": 842,
    "niè": 2866,
    "ièr": 2318,
    "ère": 4844,
    " man": 333,
    "mani": 2578,
    "aniè": 846,
    "nièr": 2867,
    "ière": 2319,
    "ère ": 4845,
    "art": 911,
    "rti": 3811,
    "tic": 4222,
    "icu": 2054,
    "cul": 1276,
    "uli": 4461,
    "lie": 2428,
    "ier": 2081,
    "part": 3340,
    "arti": 914,
    "rtic": 3812,
    "ticu": 4224,
    "icul": 2055,
    "culi": 1278,
    "ulie": 4462,
    "lier": 2431,
    "ier ": 2082,
    "-e": 649,
    "ut-": 4571,
    "t-e": 4131,
    "-el": 650,
    "eut-": 1699,
    "ut-e": 4572,
    "t-el": 4132,
    "-ell": 651,
    "lq": 2504,
    "elq": 1504,
    "lqu": 2505,
    "uelq": 4414,
    "elqu": 1505,
    "lque": 2506,
    "oliq": 3089,
    " i": 268,
    "im": 2138,
    " im": 277,
    "imp": 2147,
    "rta": 3803,
    " imp": 279,
    "impo": 2150,
    "mpor": 2695,
    "orta": 3227,
    "rtan": 3806,
    "ep": 1576,
    "rep": 3627,
    "epr": 1581,
    " rep": 462,
    "repr": 3630,
    "epré": 1582,
    "e-t-": 1442,
    "-t-e": 674,
    "aç": 1004,
    "ço": 4818,
    "faç": 1758,
    "aço": 1005,
    "çon": 4819,
    " faç": 210,
    "faço": 1759,
    "açon": 1006,
    "çon ": 4820,
    " as ": 49,
    "tê": 4369,
    " tê": 563,
    "têt": 4370,
    "ête": 5016,
    " têt": 564,
    "tête": 4371,
    "ête ": 5017,
    "nte ": 2957,
    "ert": 1622,
    "rt ": 3802,
    "sert": 3952,
    "ert ": 1623,
    "ole": 3083,
    "bole": 1061,
    "ole ": 3084,
    " il": 274,
    "il ": 2125,
    " il ": 275,
    "ruc": 3825,
    "uc ": 4392,
    " tru": 557,
    "truc": 4307,
    "ruc ": 3826,
    "pé": 3501,
    "éc": 4869,
    " sp": 514,
    "spé": 4033,
    "péc": 3503,
    "éci": 4870,
    "cia": 1174,
    "ial": 2024,
    " spé": 516,
    "spéc": 4034,
    "péci": 3504,
    "écia": 4871,
    "cial": 1175,
    "ial ": 2025,
    " l ": 303,
    "él": 4916,
    "lé": 2548,
    "ém": 4928,
    " él": 624,
    "élé": 4924,
    "lém": 2558,
    "éme": 4931,
    " élé": 627,
    "élém": 4926,
    "léme": 2560,
    "émen": 4932,
    " sit": 505,
    "situ": 3991,
    "/": 681,
    "t/": 4137,
    "/s": 682,
    "et/": 1665,
    "t/s": 4138,
    "/si": 683,
    "jet/": 2337,
    "et/s": 1666,
    "t/si": 4139,
    "/sig": 684,
    "cé": 1292,
    "pla": 3393,
    "lac": 2366,
    "acé": 732,
    "cé ": 1293,
    " pla": 423,
    "plac": 3394,
    "lacé": 2368,
    "acé ": 733,
    "rô": 3892,
    "ôl": 5035,
    " rô": 483,
    "rôl": 3893,
    "ôle": 5036,
    " rôl": 484,
    "rôle": 3894,
    "ôle ": 5037,
    " au ": 56,
    "som": 4012,
    "met": 2624,
    " som": 510,
    "somm": 4013,
    "mmet": 2656,
    "met ": 2625,
    "â": 4806,
    "râ": 3848,
    "ân": 4810,
    "crâ": 1247,
    "rân": 3849,
    "âne": 4811,
    " crâ": 115,
    "crân": 1248,
    "râne": 3850,
    "âne ": 4812,
    "-i": 655,
    "ie-": 2071,
    "t-i": 4133,
    "-il": 656,
    "fie-": 1793,
    "ie-t": 2072,
    "-t-i": 675,
    "t-il": 4134,
    "-il ": 657,
    "gi": 1878,
    "rel": 3614,
    "eli": 1496,
    "lig": 2433,
    "igi": 2107,
    "gie": 1879,
    "ieu": 2086,
    " rel": 459,
    "reli": 3617,
    "elig": 1497,
    "ligi": 2434,
    "igie": 2108,
    "gieu": 1881,
    "ieux": 2090,
    "lt": 2510,
    " cu": 117,
    "ult": 4469,
    "ltu": 2520,
    " cul": 119,
    "cult": 1281,
    "ultu": 4472,
    "ltur": 2521,
    "urel": 4529,
    "rel ": 3615,
    " li": 315,
    " lie": 316,
    "lien": 2430,
    "fon": 1818,
    "nct": 2766,
    "cti": 1262,
    " fon": 221,
    "fonc": 1819,
    "onct": 3133,
    "ncti": 2767,
    "ctio": 1263,
    "spi": 4027,
    "pir": 3386,
    "iri": 2220,
    "rit": 3690,
    " spi": 515,
    "spir": 4028,
    "piri": 3388,
    "irit": 2221,
    "ritu": 3696,
    "itue": 2291,
    " or": 397,
    "rne": 3728,
    "nem": 2801,
    " orn": 401,
    "orne": 3217,
    "rnem": 3730,
    "neme": 2802,
    "sac": 3910,
    "acr": 721,
    "ré ": 3861,
    " sac": 489,
    "sacr": 3911,
    "acré": 723,
    "cré ": 1250,
    "rté": 3820,
    "tée": 4359,
    "orté": 3231,
    "rtée": 3822,
    "tée ": 4360,
    "âni": 4813,
    "nie": 2837,
    "râni": 3851,
    "ânie": 4814,
    "nien": 2839,
    " ri": 466,
    " rit": 468,
    "rb": 3573,
    " ar": 43,
    "arb": 883,
    "rbo": 3574,
    "bor": 1067,
    "ora": 3190,
    "ras": 3562,
    " arb": 44,
    "arbo": 884,
    "rbor": 3575,
    "bora": 1068,
    "oras": 3193,
    "ras ": 3563,
    "bl": 1043,
    "lè": 2539,
    "èm": 4839,
    "emb": 1514,
    "mbl": 2597,
    "blè": 1053,
    "lèm": 2542,
    "ème": 4840,
    " emb": 172,
    "embl": 1515,
    "mblè": 2600,
    "blèm": 1054,
    "lème": 2543,
    "ème ": 4841,
    "ot": 3251,
    "tot": 4277,
    "ote": 3252,
    "tem": 4182,
    "em ": 1511,
    " tot": 552,
    "tote": 4278,
    "otem": 3254,
    "tem ": 4183,
    "mar": 2579,
    "arq": 907,
    " mar": 334,
    "marq": 2580,
    "arqu": 908,
    "rque": 3778,
    " id": 271,
    "den": 1338,
    "nti": 2965,
    "ité": 2294,
    " ide": 272,
    "iden": 2061,
    "dent": 1339,
    "enti": 1564,
    "ntit": 2970,
    "tité": 4260,
    "ité ": 2295,
    "rell": 3618,
    "rne ": 3729,
    "uto": 4583,
    "tor": 4275,
    "ori": 3205,
    "auto": 979,
    "utor": 4584,
    "tori": 4276,
    "orit": 3210,
    "rité": 3697,
    "uvo": 4604,
    "pouv": 3440,
    "ouvo": 3306,
    "uvoi": 4605,
    "pro": 3464,
    "rot": 3759,
    "tec": 4174,
    " pro": 438,
    "prot": 3468,
    "rote": 3760,
    "otec": 3253,
    "tect": 4176,
    "ecti": 1466,
    "mot": 2678,
    "oti": 3256,
    "tif": 4233,
    "if ": 2092,
    " mot": 354,
    "moti": 2679,
    "otif": 3258,
    "tif ": 4234,
    "se-": 3936,
    "ise-": 2237,
    "se-t": 3937,
    "da": 1315,
    " da": 129,
    "dan": 1316,
    "ans": 849,
    " dan": 130,
    "dans": 1317,
    "ans ": 850,
    "tra": 4285,
    "rad": 3540,
    "adi": 737,
    " tra": 555,
    "trad": 4286,
    "radi": 3541,
    "adit": 738,
    "diti": 1368,
    "ba": 1014,
    "ao": 859,
    " ba": 65,
    "bao": 1017,
    "aou": 860,
    "oul": 3282,
    "ulé": 4473,
    "lé ": 2549,
    " bao": 67,
    "baou": 1018,
    "aoul": 861,
    "oulé": 3284,
    "ulé ": 4474,
    "xpr": 4749,
    "pre": 3453,
    "sio": 3981,
    "expr": 1729,
    "xpre": 4750,
    "pres": 3455,
    "ress": 3636,
    "essi": 1651,
    "ssio": 4050,
    "sion": 3982,
    " vi": 585,
    "vis": 4677,
    "isa": 2230,
    " vis": 588,
    "visa": 4678,
    "isag": 2231,
    "rim": 3675,
    "ime": 2142,
    "xpri": 4751,
    "prim": 3459,
    "rime": 3676,
    "ime ": 2143,
    " air": 27,
    "air ": 776,
    "e/": 1444,
    "/t": 687,
    "col": 1207,
    "olè": 3102,
    "lèr": 2544,
    "re/": 3601,
    "e/t": 1447,
    "/tr": 688,
    "tri": 4298,
    "ris": 3685,
    "ist": 2256,
    "te/": 4172,
    "e/s": 1445,
    "/sé": 685,
    "sér": 4122,
    "rie": 3664,
    " col": 106,
    "colè": 1210,
    "olèr": 3103,
    "lère": 2545,
    "ère/": 4846,
    "re/t": 3602,
    "e/tr": 1448,
    "/tri": 689,
    "tris": 4301,
    "rist": 3688,
    "iste": 2257,
    "ste/": 4072,
    "te/s": 4173,
    "e/sé": 1446,
    "/sér": 686,
    "séri": 4123,
    "érie": 4967,
    "rieu": 3668,
    " dr": 154,
    "drô": 1395,
    " drô": 155,
    "drôl": 1396,
    "eg": 1475,
    "ga": 1855,
    "reg": 3607,
    "ega": 1476,
    "gar": 1858,
    "ard": 888,
    " reg": 456,
    "rega": 3608,
    "egar": 1477,
    "gard": 1859,
    "ard ": 889,
    "mai": 2570,
    " mai": 331,
    "mais": 2572,
    " ra": 452,
    "rac": 3537,
    "aco": 719,
    " rac": 453,
    "raco": 3538,
    "acon": 720,
    "cont": 1221,
    "onte": 3168,
    "imer": 2146,
    "mer ": 2618,
    " ém": 628,
    "émo": 4935,
    " émo": 629,
    "émot": 4939,
    "otio": 3259,
    "sif": 3974,
    "ssif": 4049,
    "sif ": 3975,
    "ut-i": 4573,
    "fac": 1744,
    "aci": 716,
    "ale": 795,
    " fac": 205,
    "faci": 1745,
    "acia": 717,
    "iale": 2026,
    "ale ": 796,
    "ff": 1771,
    "aff": 745,
    "ffi": 1775,
    "ich": 2049,
    "hes": 1974,
    " aff": 16,
    "affi": 746,
    "ffic": 1776,
    "fich": 1789,
    "iche": 2050,
    "ches": 1159,
    "hes ": 1975,
    "liè": 2456,
    "uliè": 4464,
    "lièr": 2457,
    "sm": 3996,
    "ran": 3555,
    "nsm": 2933,
    "sme": 3997,
    "ttr": 4322,
    "tran": 4289,
    "rans": 3558,
    "ansm": 853,
    "nsme": 2934,
    "smet": 3999,
    "mett": 2628,
    "ettr": 1680,
    "ttre": 4323,
    "val": 4630,
    " val": 578,
    "vale": 4631,
    "aleu": 800,
    "eur ": 1692,
    "gé": 1938,
    " fi": 215,
    "fig": 1796,
    "igé": 2122,
    "gé ": 1939,
    " fig": 216,
    "figé": 1798,
    "igé ": 2123,
    "ain": 771,
    "ins": 2176,
    "nsi": 2928,
    " ain": 26,
    "ains": 774,
    "insi": 2179,
    "nsi ": 2929,
    "rai": 3543,
    "iso": 2248,
    " rai": 454,
    "rais": 3549,
    "aiso": 783,
    "ison": 2249,
    "son ": 4015,
    "adu": 742,
    "dui": 1404,
    "it-": 2267,
    "radu": 3542,
    "adui": 743,
    "duit": 1405,
    "uit-": 4444,
    "it-e": 2268,
    "tim": 4241,
    "ntim": 2968,
    "time": 4242,
    "imen": 2145,
    "mes": 2621,
    "ssa": 4040,
    " mes": 343,
    "mess": 2623,
    "essa": 1649,
    "ssag": 4041,
    "st-e": 4063,
    "iv": 2298,
    "tiv": 4261,
    "ive": 2301,
    "ativ": 951,
    "tive": 4263,
    "ive ": 2302,
    "peut": 3374,
    "ut-o": 4574,
    " in": 280,
    "int": 2182,
    "erp": 1610,
    "rpr": 3770,
    "rét": 3886,
    "éte": 4984,
    " int": 286,
    "inte": 2184,
    "nter": 2961,
    "terp": 4195,
    "erpr": 1611,
    "rpré": 3771,
    "prét": 3476,
    "réte": 3887,
    "éter": 4985,
    "ter ": 4192,
    "orc": 3195,
    "rce": 3577,
    "forc": 1823,
    "orce": 3196,
    "rce ": 3578,
    "ès": 4849,
    "ciè": 1192,
    "iès": 2320,
    "ès ": 4850,
    "aciè": 718,
    "ciès": 1193,
    "iès ": 2321,
    "sc": 3927,
    "lp": 2499,
    " sc": 493,
    "scu": 3932,
    "ulp": 4465,
    "lpt": 2500,
    "pté": 3490,
    " scu": 494,
    "scul": 3933,
    "culp": 1279,
    "ulpt": 4466,
    "lpté": 2503,
    "pté ": 3491,
    "tie": 4227,
    "nt-": 2949,
    "onti": 3169,
    "ntie": 2966,
    "tien": 4230,
    "ient": 2080,
    "ent-": 1561,
    "nt-i": 2951,
    " ca": 82,
    "cac": 1111,
    "ach": 714,
    "ché": 1170,
    " cac": 83,
    "cach": 1112,
    "aché": 715,
    "ché ": 1171,
    "tin": 4243,
    "iné": 2191,
    "né ": 3002,
    "dest": 1348,
    "stin": 4081,
    "tiné": 4245,
    "iné ": 2192,
    " aux": 60,
    "ié": 2322,
    "ini": 2170,
    "nit": 2860,
    "tié": 4265,
    "iés": 2327,
    " ini": 284,
    "init": 2173,
    "niti": 2862,
    "itié": 2282,
    "tiés": 4266,
    "iés ": 2328,
    "vie": 4669,
    " vie": 586,
    "vien": 4671,
    "iens": 2079,
    "ù": 5043,
    "où": 3320,
    "ù ": 5044,
    " où": 406,
    "où ": 3321,
    " où ": 407,
    "rig": 3671,
    "gin": 1882,
    " ori": 400,
    "orig": 3208,
    "rigi": 3672,
    "igin": 2109,
    "gine": 1884,
    "uet": 4427,
    "tuet": 4334,
    "uett": 4428,
    "mbi": 2595,
    "comb": 1212,
    "ombi": 3110,
    "mbie": 2596,
    " an": 36,
    "ann": 847,
    "nné": 2885,
    "ées": 4896,
    " ann": 39,
    "anné": 848,
    "nnée": 2886,
    "nées": 3005,
    "ées ": 4897,
    "dat": 1323,
    "ate": 943,
    " dat": 131,
    "date": 1324,
    "ates": 944,
    "ptée": 3492,
    "ua": 4377,
    "oua": 3268,
    "uai": 4378,
    "joua": 2344,
    "ouai": 3269,
    "uais": 4380,
    "ais-": 780,
    "is-t": 2229,
    "oc": 3018,
    "soc": 4003,
    "oci": 3026,
    "cié": 1194,
    "iét": 2329,
    " soc": 507,
    "soci": 4004,
    "ocié": 3028,
    "ciét": 1197,
    "iété": 2330,
    "dep": 1340,
    "epu": 1585,
    " dep": 137,
    "depu": 1341,
    "epui": 1586,
    "xi": 4741,
    "exi": 1724,
    "xis": 4742,
    " exi": 200,
    "exis": 1725,
    "xist": 4743,
    "up": 4502,
    "eup": 1689,
    "upl": 4510,
    "peup": 3373,
    "eupl": 1690,
    "uple": 4511,
    "ple ": 3399,
    "ppa": 3442,
    "appa": 866,
    "ppar": 3443,
    "rtie": 3813,
    "nf": 2814,
    "inf": 2163,
    "nfo": 2820,
    "rma": 3716,
    " inf": 282,
    "info": 2165,
    "nfor": 2821,
    "orma": 3212,
    "rmat": 3717,
    "mati": 2585,
    "ov": 3307,
    "rov": 3765,
    "ove": 3308,
    "ena": 1530,
    "nan": 2743,
    "anc": 829,
    "prov": 3469,
    "rove": 3766,
    "oven": 3309,
    "vena": 4653,
    "enan": 1531,
    "nanc": 2744,
    "ance": 830,
    "nce ": 2758,
    "éé": 5008,
    "réé": 3890,
    "éé ": 5009,
    "créé": 1255,
    "réé ": 3891,
    "rée": 3869,
    "crée": 1253,
    "rée ": 3870,
    "ar ": 878,
    "par ": 3335,
    "ea": 1449,
    "cre": 1237,
    "rea": 3603,
    "eat": 1450,
    "teu": 4200,
    " cre": 113,
    "crea": 1238,
    "reat": 3604,
    "eate": 1451,
    "ateu": 945,
    "teur": 4201,
    " ha": 252,
    "hab": 1952,
    "abi": 696,
    "bit": 1035,
    "ite": 2272,
    " hab": 253,
    "habi": 1953,
    "abit": 698,
    "bite": 1037,
    "ites": 2276,
    "ay": 1000,
    "ys": 4786,
    "pay": 3347,
    "ays": 1001,
    "ys ": 4787,
    " pay": 414,
    "pays": 3348,
    "ays ": 1002,
    "end": 1537,
    "dro": 1393,
    "roi": 3749,
    "oit": 3075,
    " end": 177,
    "endr": 1542,
    "ndro": 2790,
    "droi": 1394,
    "roit": 3752,
    "oit ": 3076,
    "ég": 4901,
    "rég": 3873,
    "égi": 4904,
    "gio": 1885,
    " rég": 478,
    "régi": 3874,
    "égio": 4905,
    "gion": 1886,
    "ina": 2153,
    "gina": 1883,
    "inai": 2154,
    "nair": 2738,
    " né": 382,
    " né ": 383,
    "eq": 1587,
    "leq": 2403,
    "equ": 1588,
    " leq": 311,
    "lequ": 2404,
    "eque": 1589,
    "ers": 1616,
    "sers": 3951,
    "ers ": 1617,
    "ner": 2805,
    "nner": 2881,
    "ner ": 2806,
    "z": 4799,
    "ez": 1734,
    "z ": 4800,
    "hez": 1978,
    "ez ": 1735,
    "chez": 1160,
    "hez ": 1979,
    "rem": 3620,
    " rem": 460,
    "remp": 3621,
    "mpli": 2691,
    "plis": 3405,
    "lis-": 2447,
    "mi": 2629,
    " mi": 345,
    "mis": 2642,
    " mis": 347,
    "miss": 2645,
    "issi": 2253,
    "rs-": 3791,
    "ers-": 1618,
    "rs-t": 3792,
    "oue": 3273,
    "joue": 2345,
    "oues": 3276,
    "ues-": 4425,
    "ace": 712,
    "lace": 2367,
    "ace ": 713,
    " oc": 388,
    "occ": 3021,
    "ccu": 1132,
    "cup": 1286,
    "upe": 4505,
    "pes": 3368,
    " occ": 389,
    "occu": 3023,
    "ccup": 1133,
    "cupe": 1288,
    "upes": 4509,
    "pes-": 3370,
    "dev": 1349,
    " dev": 140,
    "devo": 1350,
    "ib": 2037,
    "bu": 1094,
    "rib": 3657,
    "ibu": 2040,
    "bue": 1095,
    "ntri": 2974,
    "trib": 4299,
    "ribu": 3658,
    "ibue": 2041,
    "bues": 1098,
    "spo": 4029,
    "nsa": 2916,
    "sab": 3908,
    "bil": 1032,
    "lit": 2452,
    "espo": 1644,
    "spon": 4030,
    "pons": 3423,
    "onsa": 3158,
    "nsab": 2917,
    "sabi": 3909,
    "abil": 697,
    "bili": 1033,
    "ilit": 2129,
    "lité": 2455,
    "ntes": 2962,
    "cca": 1128,
    "cas": 1121,
    "asi": 926,
    "occa": 3022,
    "ccas": 1129,
    "casi": 1123,
    "asio": 927,
    "sol": 4009,
    "oll": 3092,
    "lli": 2471,
    "lic": 2424,
    "ici": 2051,
    "cit": 1187,
    " sol": 509,
    "soll": 4011,
    "olli": 3093,
    "llic": 2473,
    "lici": 2425,
    "icit": 2053,
    "cité": 1191,
    "itée": 2296,
    "sée": 4119,
    "isée": 2263,
    "sée ": 4120,
    "nca": 2755,
    "car": 1118,
    "arn": 904,
    "nes": 2808,
    " inc": 281,
    "inca": 2156,
    "ncar": 2756,
    "carn": 1120,
    "arne": 906,
    "rnes": 3731,
    "nes ": 2809,
    "dé": 1415,
    " dé": 158,
    "déc": 1417,
    "écr": 4879,
    "cri": 1239,
    " déc": 159,
    "décr": 1419,
    "écri": 4880,
    "cris": 1242,
    "ris ": 3686,
    "ises": 2239,
    "ses-": 3956,
    "tanc": 4160,
    "his": 1984,
    "sto": 4086,
    " his": 259,
    "hist": 1985,
    "isto": 2259,
    "stoi": 4087,
    "toir": 4270,
    "oire": 3071,
    "aim": 769,
    "era": 1592,
    " aim": 25,
    "aime": 770,
    "mera": 2619,
    "erai": 1593,
    "î": 5023,
    "aî": 1007,
    "ît": 5030,
    "naî": 2752,
    "aît": 1010,
    "îtr": 5032,
    "nnaî": 2875,
    "naît": 2753,
    "aîtr": 1012,
    "ître": 5033,
    "év": 4998,
    "dév": 1432,
    "évo": 5001,
    "vot": 4695,
    " dév": 163,
    "dévo": 1434,
    "évot": 5003,
    "voti": 4696,
    "nv": 2990,
    "env": 1572,
    "nve": 2991,
    "ver": 4657,
    " env": 181,
    "enve": 1573,
    "nver": 2993,
    "vers": 4659,
    "nsp": 2939,
    "ira": 2214,
    "rat": 3564,
    " ins": 285,
    "insp": 2180,
    "nspi": 2940,
    "pira": 3387,
    "irat": 2215,
    "rati": 3565,
    "inv": 2188,
    " inv": 287,
    "inve": 2189,
    "nven": 2992,
    "ntio": 2969,
    "um": 4477,
    "hum": 2017,
    "uma": 4478,
    " hum": 265,
    "huma": 2018,
    "umai": 4479,
    "main": 2571,
    "aine": 773,
    "iré": 2222,
    "piré": 3389,
    "iré ": 2223,
    " lé": 326,
    "lég": 2555,
    "ége": 4902,
    " lég": 327,
    "lége": 2556,
    "égen": 4903,
    "gend": 1865,
    "ende": 1541,
    "nde ": 2782,
    " na": 369,
    "san": 3919,
    " nai": 370,
    "issa": 2251,
    "ssan": 4042,
    "sanc": 3921,
    "te-m": 4170,
    "arc": 885,
    "rco": 3586,
    "parc": 3337,
    "arco": 887,
    "rcou": 3587,
    "cour": 1234,
    "ours": 3295,
    "nè": 2996,
    "enè": 1574,
    "nès": 2999,
    "èse": 4851,
    "genè": 1870,
    "enès": 1575,
    "nèse": 3000,
    "èse ": 4852,
    "réc": 3865,
    " réc": 476,
    "réci": 3866,
    "écit": 4874,
    "cit ": 1188,
    "ula": 4452,
    "lar": 2379,
    "ari": 898,
    "cula": 1277,
    "ular": 4453,
    "lari": 2381,
    "arit": 899,
    "ren": 3622,
    "nd ": 2775,
    " ren": 461,
    "rend": 3624,
    "end ": 1538,
    " si ": 502,
    "sin": 3978,
    "ngu": 2828,
    "gul": 1928,
    " sin": 504,
    "sing": 3980,
    "ingu": 2169,
    "ngul": 2831,
    "guli": 1930,
    "fé": 1845,
    "dif": 1357,
    "iff": 2095,
    "ffé": 1784,
    "fér": 1848,
    "ére": 4962,
    " dif": 143,
    "diff": 1358,
    "iffé": 2098,
    "ffér": 1785,
    "fére": 1849,
    "éren": 4963,
    "rent": 3626,
    "enc": 1532,
    "cie": 1177,
    "renc": 3623,
    "enci": 1534,
    "ncie": 2762,
    "cie ": 1178,
    "gula": 1929,
    "uni": 4493,
    "niq": 2850,
    " uni": 569,
    "uniq": 4494,
    "niqu": 2851,
    "cif": 1180,
    "écif": 4872,
    "cifi": 1181,
    "fici": 1790,
    "gue": 1922,
    "dist": 1365,
    "isti": 2258,
    "ting": 4244,
    "ngue": 2829,
    "gue ": 1923,
    "ara": 879,
    "act": 724,
    "cté": 1271,
    "tiq": 4248,
    " car": 85,
    "cara": 1119,
    "arac": 880,
    "ract": 3539,
    "acté": 729,
    "ctér": 1272,
    "éris": 4968,
    "stiq": 4083,
    "tiqu": 4249,
    "pale": 3331,
    "xc": 4733,
    "exc": 1719,
    "xce": 4734,
    "cep": 1138,
    "ept": 1583,
    "pti": 3486,
    "nel": 2797,
    " exc": 198,
    "exce": 1720,
    "xcep": 4735,
    "cept": 1139,
    "epti": 1584,
    "ptio": 3487,
    "ionn": 2197,
    "nnel": 2879,
    "nell": 2799,
    "nta": 2952,
    "enta": 1562,
    "ntat": 2955,
    "tati": 4163,
    "spr": 4031,
    " esp": 185,
    "espr": 1645,
    "spri": 4032,
    "prit": 3461,
    "rit ": 3691,
    "cê": 1301,
    "ncê": 2772,
    "cêt": 1302,
    " anc": 37,
    "ancê": 832,
    "ncêt": 2773,
    "cêtr": 1303,
    "in ": 2152,
    "ain ": 772,
    " ho": 260,
    "hom": 2002,
    " hom": 261,
    "homm": 2003,
    "fe": 1760,
    " fe": 211,
    "fem": 1763,
    "emm": 1520,
    " fem": 212,
    "femm": 1764,
    "emme": 1521,
    "xa": 4730,
    "exa": 1717,
    "xac": 4731,
    " exa": 197,
    "exac": 1718,
    "xact": 4732,
    "acte": 726,
    "ctem": 1259,
    "teme": 4184,
    "trav": 4291,
    "aver": 995,
    "ima": 2139,
    "mag": 2568,
    " ima": 278,
    "imag": 2140,
    "mage": 2569,
    "cis": 1184,
    "préc": 3473,
    "écis": 4873,
    "cise": 1186,
    "gur": 1931,
    "figu": 1797,
    "igur": 2120,
    "gure": 1932,
    "rna": 3726,
    "nat": 2745,
    "arna": 905,
    "rnat": 3727,
    "nati": 2747,
    "nvi": 2994,
    "sib": 3966,
    "ibl": 2038,
    "ble": 1047,
    "invi": 2190,
    "nvis": 2995,
    "visi": 4679,
    "isib": 2242,
    "sibl": 3967,
    "ible": 2039,
    "ble ": 1048,
    "rtr": 3816,
    "ortr": 3229,
    "rtra": 3817,
    "trai": 4287,
    "rait": 3550,
    " ent": 180,
    "mas": 2581,
    "asc": 921,
    "lin": 2437,
    " mas": 335,
    "masc": 2582,
    "ascu": 922,
    "ulin": 4463,
    "line": 2440,
    " fé": 228,
    "fém": 1846,
    "émi": 4933,
    "min": 2637,
    " fém": 229,
    "fémi": 1847,
    "émin": 4934,
    "mini": 2639,
    "inin": 2171,
    "nine": 2848,
    "are": 892,
    "pare": 3338,
    "aren": 894,
    "ence": 1533,
    "lin ": 2438,
    "nin ": 2847,
    "idé": 2066,
    "dée": 1422,
    " idé": 273,
    "idée": 2067,
    "dée ": 1423,
    "rite": 3693,
    "ite ": 2273,
    "sq": 4035,
    "esq": 1646,
    "squ": 4036,
    "lesq": 2410,
    "esqu": 1647,
    "sque": 4038,
    " cé": 120,
    "cér": 1299,
    "éré": 4969,
    "rém": 3877,
    "oni": 3143,
    " cér": 122,
    "céré": 1300,
    "érém": 4971,
    "rémo": 3878,
    "émon": 4937,
    "moni": 2673,
    "onie": 3144,
    "nie ": 2838,
    " us": 570,
    "usa": 4551,
    " usa": 571,
    "usag": 4552,
    "aite": 788,
    "qua": 3510,
    "uan": 4384,
    " qua": 447,
    "quan": 3512,
    "uand": 4385,
    "and ": 834,
    "pel ": 3356,
    "gens": 1868,
    "ils": 2134,
    "-ils": 658,
    "ils ": 2135,
    "ont-": 3166,
    " be": 69,
    "bes": 1026,
    "eso": 1640,
    "oin": 3065,
    " bes": 70,
    "beso": 1028,
    "esoi": 1641,
    "soin": 4007,
    "oin ": 3066,
    "ty": 4347,
    "yp": 4780,
    " ty": 561,
    "typ": 4351,
    "ype": 4781,
    "pe ": 3350,
    " typ": 562,
    "type": 4352,
    "ype ": 4782,
    "pra": 3451,
    " pra": 435,
    "prat": 3452,
    "atiq": 950,
    "nda": 2778,
    "pend": 3360,
    "enda": 1540,
    "ndan": 2779,
    "dant": 1318,
    "fê": 1850,
    " fê": 230,
    "fêt": 1851,
    " fêt": 231,
    "fête": 1852,
    "êtes": 5020,
    "îs": 5027,
    "raî": 3571,
    "aîs": 1008,
    "îs-": 5028,
    "para": 3336,
    "araî": 882,
    "raîs": 3572,
    "aîs-": 1009,
    "îs-t": 5029,
    "lié": 2458,
    "iée": 2324,
    " lié": 320,
    "liée": 2460,
    "iée ": 2325,
    "lte": 2511,
    "ulte": 4470,
    "lte ": 2512,
    "elé": 1508,
    "lée": 2552,
    "pelé": 3358,
    "elée": 1509,
    "lée ": 2553,
    "nsu": 2945,
    "sul": 4109,
    "ten": 4187,
    "onsu": 3163,
    "nsul": 2946,
    "sult": 4110,
    "lten": 2513,
    "tent": 4189,
    "vie ": 4670,
    "seu": 3957,
    "lem": 2398,
    " seu": 500,
    "seul": 3958,
    "ulem": 4456,
    "leme": 2399,
    "cis ": 1185,
    "hon": 2004,
    "ono": 3152,
    "nor": 2897,
    "ore": 3200,
    " hon": 262,
    "hono": 2006,
    "onor": 3154,
    "nore": 2898,
    "ore ": 3201,
    "vil": 4672,
    "lla": 2463,
    "lag": 2369,
    " vil": 587,
    "vill": 4673,
    "illa": 2131,
    "llag": 2464,
    "lage": 2370,
    "ges ": 1872,
    "rou": 3762,
    "trou": 4305,
    "rouv": 3764,
    "uve ": 4598,
    " is": 288,
    "ssu": 4054,
    "sue": 4103,
    " iss": 290,
    "issu": 2254,
    "ssue": 4055,
    "sue ": 4104,
    "uver": 4602,
    "ver ": 4658,
    "its": 2286,
    "oits": 3077,
    "its ": 2287,
    "ve-": 4641,
    "uve-": 4599,
    "ve-t": 4642,
    "lieu": 2432,
    " ga": 233,
    "rde": 3590,
    " gar": 234,
    "arde": 890,
    "rden": 3592,
    "coi": 1204,
    " coi": 105,
    "coin": 1206,
    "cô": 1304,
    " cô": 123,
    "côt": 1305,
    "ôte": 5041,
    " côt": 124,
    "côte": 1306,
    "ôte ": 5042,
    " iv": 291,
    "ivo": 2311,
    " ivo": 292,
    "ivoi": 2312,
    "ît ": 5031,
    "aît ": 1011,
    "vé": 4707,
    "én": 4940,
    " vé": 597,
    "vén": 4711,
    "énè": 4943,
    "nèr": 2997,
    " vén": 598,
    "vénè": 4713,
    "énèr": 4944,
    "nère": 2998,
    "èren": 4847,
    "vit": 4680,
    " vit": 589,
    "vit ": 4681,
    " vo": 591,
    " voi": 592,
    "prie": 3458,
    "rier": 3666,
    "ié ": 2323,
    "lié ": 2459,
    "anci": 831,
    "cien": 1179,
    "div": 1369,
    "ivi": 2307,
    "vin": 4675,
    " div": 148,
    "divi": 1371,
    "ivin": 2309,
    "vini": 4676,
    "nité": 2863,
    "die": 1354,
    "eu ": 1682,
    " die": 142,
    "dieu": 1356,
    "ieu ": 2087,
    "nco": 2764,
    " enc": 176,
    "enco": 1535,
    "ncor": 2765,
    "core": 1224,
    "ctu": 1267,
    " act": 11,
    "actu": 728,
    "ctue": 1268,
    "llem": 2467,
    "mod": 2663,
    "ode": 3037,
    " mod": 349,
    "mode": 2664,
    "oder": 3039,
    "dern": 1344,
    "erne": 1607,
    "xt": 4752,
    "tex": 4202,
    "ext": 1730,
    "xte": 4753,
    "ntex": 2964,
    "text": 4203,
    "exte": 1731,
    "xtes": 4755,
    "xpo": 4747,
    "osé": 3248,
    "expo": 1728,
