{
  "text": {
    " ": 0,
    "h": 1791,
    "e": 1308,
    "y": 4352,
    " h": 234,
    "he": 1802,
    "ey": 1585,
    "y ": 4353,
    " he": 237,
    "hey": 1812,
    "ey ": 1586,
    " hey": 239,
    "hey ": 1813,
    "l": 2165,
    "o": 2751,
    "el": 1362,
    "ll": 2261,
    "lo": 2281,
    "o ": 2752,
    "hel": 1804,
    "ell": 1368,
    "llo": 2273,
    "lo ": 2282,
    " hel": 238,
    "hell": 1805,
    "ello": 1370,
    "llo ": 2274,
    "i": 1850,
    "hi": 1816,
    "i ": 1851,
    " hi": 240,
    "hi ": 1817,
    " hi ": 241,
    " y": 566,
    "yo": 4372,
    " yo": 568,
    "yo ": 4373,
    " yo ": 569,
    "b": 933,
    "r": 3226,
    " b": 55,
    "br": 992,
    "ro": 3415,
    " br": 67,
    "bro": 1002,
    "ro ": 3416,
    " bro": 68,
    "bro ": 1003,
    "é": 4449,
    "hé": 1848,
    "é ": 4450,
    " hé": 249,
    "hé ": 1849,
    " hé ": 250,
    "w": 4322,
    "s": 3564,
    " w": 563,
    "we": 4323,
    "es": 1489,
    "sh": 3623,
    "h ": 1792,
    " we": 564,
    "wes": 4324,
    "esh": 1495,
    "sh ": 3624,
    " wes": 565,
    "wesh": 4325,
    "esh ": 1496,
    "n": 2494,
    "bi": 948,
    "ie": 1893,
    "en": 1391,
    "n ": 2495,
    " bi": 62,
    "bie": 949,
    "ien": 1900,
    "en ": 1392,
    " bie": 63,
    "bien": 950,
    "ien ": 1901,
    " l": 284,
    "le": 2193,
    "e ": 1309,
    " le": 290,
    "le ": 2194,
    " le ": 291,
    "j": 2141,
    "u": 4004,
    "bo": 974,
    "on": 2854,
    "nj": 2619,
    "jo": 2151,
    "ou": 2976,
    "ur": 4133,
    "r ": 3227,
    " bo": 64,
    "bon": 980,
    "onj": 2871,
    "njo": 2620,
    "jou": 2152,
    "our": 2996,
    "ur ": 4134,
    " bon": 66,
    "bonj": 981,
    "onjo": 2872,
    "njou": 2621,
    "jour": 2156,
    "our ": 2997,
    "c": 1020,
    "m": 2349,
    "t": 3777,
    " c": 71,
    "co": 1098,
    "om": 2833,
    "mm": 2426,
    "me": 2385,
    "nt": 2691,
    "t ": 3778,
    " co": 91,
    "com": 1106,
    "omm": 2845,
    "mme": 2429,
    "men": 2391,
    "ent": 1420,
    "nt ": 2692,
    " com": 95,
    "comm": 1108,
    "omme": 2847,
    "mmen": 2431,
    "ment": 2393,
    "ent ": 1421,
    "ç": 4408,
    "a": 642,
    " ç": 578,
    "ça": 4409,
    "a ": 643,
    " ça": 579,
    "ça ": 4410,
    " ça ": 580,
    "v": 4224,
    " v": 536,
    "va": 4225,
    " va": 537,
    "va ": 4226,
    " va ": 538,
    " t": 495,
    "th": 3849,
    "er": 1451,
    "re": 3280,
    " th": 506,
    "the": 3850,
    "her": 1808,
    "ere": 1461,
    "re ": 3281,
    " the": 507,
    "ther": 3852,
    "here": 1809,
    "ere ": 1462,
    "g": 1703,
    "d": 1202,
    " g": 216,
    "go": 1748,
    "oo": 2894,
    "od": 2777,
    "d ": 1203,
    " go": 225,
    "goo": 1749,
    "ood": 2895,
    "od ": 2778,
    " goo": 226,
    "good": 1750,
    "ood ": 2896,
    " m": 308,
    "mo": 2440,
    "or": 2908,
    "rn": 3402,
    "ni": 2588,
    "in": 1973,
    "ng": 2578,
    "g ": 1704,
    " mo": 327,
    "mor": 2452,
    "orn": 2932,
    "rni": 3409,
    "nin": 2598,
    "ing": 1988,
    "ng ": 2579,
    " mor": 332,
    "morn": 2454,
    "orni": 2934,
    "rnin": 3410,
    "ning": 2601,
    "ing ": 1989,
    " e": 150,
    "ev": 1560,
    "ve": 4243,
    " ev": 179,
    "eve": 1563,
    "ven": 4255,
    "eni": 1408,
    " eve": 180,
    "even": 1564,
    "veni": 4257,
    "enin": 1409,
    " s": 454,
    "sa": 3573,
    "al": 734,
    "lu": 2312,
    "ut": 4176,
    " sa": 456,
    "sal": 3584,
    "alu": 752,
    "lut": 2320,
    "ut ": 4177,
    " sal": 460,
    "salu": 3585,
    "alut": 753,
    "lut ": 2321,
    "uc": 4019,
    "u ": 4005,
    "cou": 1124,
    "ouc": 2980,
    "uco": 4021,
    "ou ": 2977,
    " cou": 99,
    "couc": 1126,
    "ouco": 2981,
    "ucou": 4022,
    "cou ": 1125,
    "ns": 2657,
    "so": 3657,
    "oi": 2796,
    "ir": 2029,
    "ons": 2879,
    "nso": 2680,
    "soi": 3660,
    "oir": 2807,
    "ir ": 2030,
    "bons": 983,
    "onso": 2885,
    "nsoi": 2681,
    "soir": 3663,
    "oir ": 2808,
    " t ": 496,
    "s ": 3565,
    " es": 168,
    "es ": 1490,
    " es ": 169,
    "à": 4397,
    "là": 2323,
    "à ": 4398,
    " là": 304,
    "là ": 2324,
    " là ": 305,
    "tu": 3956,
    " tu": 521,
    "tu ": 3957,
    " tu ": 522,
    "as": 841,
    "vas": 4240,
    "as ": 842,
    " vas": 542,
    "vas ": 4241,
    "f": 1592,
    " a": 1,
    "af": 692,
    "ft": 1685,
    "te": 3813,
    "no": 2636,
    " af": 13,
    "aft": 695,
    "fte": 1686,
    "ter": 3834,
    "ern": 1466,
    "rno": 3411,
    "noo": 2641,
    "oon": 2897,
    "on ": 2855,
    " aft": 15,
    "afte": 696,
    "fter": 1687,
    "tern": 3837,
    "erno": 1467,
    "rnoo": 3412,
    "noon": 2642,
    "oon ": 2898,
    "-": 603,
    "s-": 3566,
    "-t": 623,
    "as-": 843,
    "s-t": 3571,
    "-tu": 631,
    "vas-": 4242,
    "as-t": 844,
    "s-tu": 3572,
    "-tu ": 632,
    "c ": 1021,
    " c ": 72,
    "st": 3713,
    "est": 1509,
    "st ": 3714,
    " est": 173,
    "est ": 1510,
    " te": 499,
    "te ": 3814,
    " te ": 500,
    "p": 3029,
    " p": 381,
    "po": 3115,
    "rt": 3475,
    " po": 396,
    "por": 3127,
    "ort": 2942,
    "rte": 3480,
    "tes": 3840,
    "es-": 1491,
    " por": 400,
    "port": 3129,
    "orte": 2944,
    "rtes": 3483,
    "tes-": 3842,
    "es-t": 1492,
    "se": 3600,
    " se": 464,
    "sen": 3609,
    "ens": 1415,
    "ns-": 2659,
    " sen": 466,
    "sens": 3611,
    "ens-": 1417,
    "ns-t": 2661,
    "au": 887,
    "uj": 4067,
    "rd": 3273,
    " au": 46,
    "auj": 889,
    "ujo": 4070,
    "urd": 4139,
    "rd ": 3274,
    " auj": 48,
    "aujo": 890,
    "ujou": 4071,
    "ourd": 2999,
    "urd ": 4140,
    "hu": 1843,
    "ui": 4054,
    " hu": 246,
    "hui": 1844,
    "ui ": 4055,
    " hui": 247,
    "hui ": 1845,
    " o": 359,
    " on": 367,
    " on ": 368,
    " d": 115,
    "di": 1234,
    "it": 2077,
    " di": 128,
    "dit": 1249,
    "it ": 2078,
    " dit": 134,
    "dit ": 1250,
    "q": 3202,
    " q": 413,
    "qu": 3203,
    "uo": 4116,
    " qu": 414,
    "quo": 3219,
    "uoi": 4117,
    "oi ": 2797,
    " quo": 419,
    "quoi": 3220,
    "uoi ": 4118,
    "de": 1213,
    " de": 120,
    "de ": 1214,
    " de ": 121,
    " n": 343,
    "ne": 2549,
    "eu": 1537,
    "uf": 4052,
    "f ": 1593,
    " ne": 348,
    "neu": 2566,
    "euf": 1539,
    "uf ": 4053,
    " neu": 350,
    "neuf": 2567,
    "euf ": 1540,
    "sa ": 3574,
    " sa ": 457,
    " j": 275,
    "je": 2143,
    " je": 277,
    "je ": 2144,
    " je ": 278,
    "ai": 706,
    "is": 2041,
    "vai": 4229,
    "ais": 722,
    "is ": 2042,
    " vai": 539,
    "vais": 4232,
    "ais ": 723,
    "et": 1517,
    " et": 174,
    "et ": 1518,
    " et ": 175,
    "to": 3904,
    " to": 511,
    "toi": 3905,
    " toi": 512,
    "toi ": 3906,
    "ma": 2351,
    "l ": 2166,
    " ma": 310,
    "mal": 2357,
    "al ": 735,
    " mal": 312,
    "mal ": 2358,
    "ne ": 2550,
    " ne ": 349,
    "pa": 3031,
    " pa": 382,
    "pas": 3049,
    " pas": 386,
    "pas ": 3050,
    " me": 318,
    "me ": 2386,
    " me ": 319,
    "rte ": 3481,
    "su": 3753,
    " su": 489,
    "sui": 3756,
    "uis": 4058,
    " sui": 490,
    "suis": 3757,
    "uis ": 4059,
    " f": 186,
    "fa": 1594,
    "at": 864,
    "ti": 3859,
    "ig": 1930,
    "gu": 1766,
    "ué": 4217,
    " fa": 187,
    "fat": 1607,
    "ati": 868,
    "tig": 3874,
    "igu": 1941,
    "gué": 1778,
    "ué ": 4218,
    " fat": 192,
    "fati": 1608,
    "atig": 870,
    "tigu": 3875,
    "igué": 1943,
    "gué ": 1779,
    "j ": 2142,
    " j ": 276,
    " ai": 18,
    "ai ": 707,
    " ai ": 19,
    "ss": 3693,
    "sé": 3768,
    "ass": 855,
    "ssé": 3710,
    "sé ": 3769,
    "pass": 3051,
    "assé": 859,
    "ssé ": 3711,
    " u": 527,
    "un": 4105,
    " un": 528,
    "une": 4109,
    " une": 530,
    "une ": 4110,
    "uv": 4198,
    "mau": 2370,
    "auv": 903,
    "uva": 4199,
    "ise": 2051,
    "se ": 3601,
    " mau": 317,
    "mauv": 2371,
    "auva": 904,
    "uvai": 4200,
    "aise": 726,
    "ise ": 2052,
    "né": 2743,
    "ée": 4477,
    " jo": 280,
    "urn": 4150,
    "rné": 3413,
    "née": 2745,
    "ée ": 4478,
    " jou": 281,
    "ourn": 3000,
    "urné": 4151,
    "rnée": 3414,
    "née ": 2746,
    "nn": 2622,
    "onn": 2873,
    "nne": 2627,
    "bonn": 982,
    "onne": 2875,
    "nne ": 2628,
    "tr": 3917,
    "op": 2899,
    "p ": 3030,
    " tr": 516,
    "tro": 3935,
    "rop": 3431,
    "op ": 2900,
    " tro": 518,
    "trop": 3937,
    "rop ": 3432,
    " en": 160,
    " en ": 161,
    "fo": 1666,
    "rm": 3396,
    " fo": 203,
    "for": 1674,
    "orm": 2929,
    "rme": 3399,
    " for": 206,
    "form": 1676,
    "orme": 2931,
    "rme ": 3400,
    "ce": 1043,
    " ce": 78,
    "ce ": 1044,
    " ce ": 79,
    "mom": 2447,
    "ome": 2840,
    " mom": 330,
    "mome": 2448,
    "omen": 2841,
    "pl": 3093,
    "ei": 1354,
    " pl": 392,
    "ple": 3099,
    "lei": 2197,
    "ein": 1357,
    "ine": 1981,
    " ple": 394,
    "plei": 3101,
    "lein": 2198,
    "eine": 1358,
    "ine ": 1982,
    "ô": 4603,
    "tô": 4001,
    "ôt": 4608,
    "plu": 3109,
    "utô": 4196,
    "tôt": 4002,
    "ôt ": 4609,
    " plu": 395,
    "plut": 3112,
    "lutô": 2322,
    "utôt": 4197,
    "tôt ": 4003,
    "rc": 3265,
    "ci": 1070,
    "mer": 2395,
    "erc": 1456,
    "rci": 3269,
    "ci ": 1071,
    " mer": 321,
    "merc": 2398,
    "erci": 1458,
    "rci ": 3270,
    "of": 2789,
    "bof": 975,
    "of ": 2790,
    " bof": 65,
    "bof ": 976,
    "qui": 3216,
    " qui": 418,
    "qui ": 3217,
    " es-": 170,
    "ar": 805,
    "rl": 3389,
    "e-": 1310,
    "-m": 614,
    "par": 3041,
    "arl": 825,
    "rle": 3392,
    "le-": 2195,
    "e-m": 1311,
    "-mo": 615,
    "moi": 2444,
    " par": 385,
    "parl": 3046,
    "arle": 827,
    "rle-": 3394,
    "le-m": 2196,
    "e-mo": 1312,
    "-moi": 616,
    "moi ": 2445,
    "qu ": 3204,
    " qu ": 415,
    "t-": 3779,
    "-c": 604,
    "st-": 3715,
    "t-c": 3780,
    "-ce": 605,
    "est-": 1511,
    "st-c": 3716,
    "t-ce": 3781,
    "-ce ": 606,
    "ue": 4030,
    "que": 3208,
    "ue ": 4031,
    " que": 417,
    "que ": 3209,
    "do": 1255,
    " do": 136,
    "doi": 1258,
    "ois": 2810,
    " doi": 138,
    "dois": 1259,
    "ois ": 2811,
    "av": 907,
    "vo": 4290,
    "sav": 3591,
    "avo": 916,
    "voi": 4291,
    " sav": 461,
    "savo": 3592,
    "avoi": 917,
    "voir": 4292,
    "x": 4326,
    "pe": 3056,
    "ux": 4213,
    "x-": 4328,
    " pe": 388,
    "peu": 3078,
    "eux": 1557,
    "ux-": 4215,
    "x-t": 4329,
    " peu": 391,
    "peux": 3082,
    "eux-": 1559,
    "ux-t": 4216,
    "x-tu": 4330,
    "dir": 1244,
    "ire": 2033,
    " dir": 132,
    "dire": 1245,
    "ire ": 2034,
    "sur": 3762,
    " sur": 492,
    "sur ": 3763,
    "pr": 3149,
    "ré": 3530,
    "és": 4553,
    " pr": 404,
    "pré": 3171,
    "rés": 3551,
    "ése": 4555,
    "nte": 2699,
    "te-": 3815,
    "e-t": 1313,
    "-to": 629,
    " pré": 409,
    "prés": 3174,
    "rése": 3553,
    "ésen": 4556,
    "sent": 3612,
    "ente": 1424,
    "nte-": 2701,
    "te-t": 3817,
    "e-to": 1316,
    "-toi": 630,
    "x ": 4327,
    "ux ": 4214,
    "eux ": 1558,
    "ab": 647,
    "oy": 3017,
    "ya": 4354,
    " ab": 5,
    "abo": 654,
    "boy": 990,
    "oya": 3018,
    "ya ": 4355,
    " abo": 7,
    "aboy": 656,
    "boya": 991,
    "oya ": 3019,
    "uel": 4035,
    "el ": 1363,
    "quel": 3211,
    "uel ": 4036,
    "ton": 3908,
    " ton": 513,
    "ton ": 3909,
    "m ": 2350,
    " no": 353,
    "nom": 2637,
    "om ": 2834,
    " nom": 354,
    "nom ": 2638,
    "ap": 792,
    "pp": 3142,
    " ap": 32,
    "app": 795,
    "ppe": 3145,
    "pel": 3062,
    "lle": 2264,
    "les": 2208,
    " app": 33,
    "appe": 797,
    "ppel": 3146,
    "pell": 3064,
    "elle": 1369,
    "lles": 2268,
    "les ": 2209,
    "ex": 1571,
    "xp": 4343,
    "li": 2222,
    "iq": 2024,
    " ex": 181,
    "exp": 1580,
    "xpl": 4344,
    "pli": 3104,
    "liq": 2243,
    "iqu": 2025,
    " exp": 185,
    "expl": 1581,
    "xpli": 4345,
    "pliq": 3105,
    "liqu": 2244,
    "ique": 2027,
    " moi": 329,
    "la": 2167,
    " la": 286,
    "la ": 2168,
    " la ": 287,
    "si": 3625,
    "gn": 1739,
    "if": 1915,
    "fi": 1639,
    "ic": 1869,
    "ca": 1022,
    "io": 2014,
    " si": 469,
    "sig": 3637,
    "ign": 1935,
    "gni": 1744,
    "nif": 2593,
    "ifi": 1923,
    "fic": 1640,
    "ica": 1870,
    "cat": 1033,
    "tio": 3883,
    "ion": 2015,
    " sig": 471,
    "sign": 3638,
    "igni": 1937,
    "gnif": 1745,
    "nifi": 2595,
    "ific": 1924,
    "fica": 1641,
    "icat": 1871,
    "cati": 1034,
    "atio": 871,
    "tion": 3884,
    "ion ": 2016,
    "ch": 1056,
    "ha": 1793,
    "aq": 801,
    " ch": 83,
    "cha": 1057,
    "haq": 1800,
    "aqu": 802,
    " cha": 84,
    "chaq": 1059,
    "haqu": 1801,
    "aque": 803,
    "ge": 1712,
    " ge": 220,
    "ges": 1721,
    "stu": 3745,
    "tue": 3962,
    " ges": 222,
    "gest": 1724,
    "estu": 1516,
    "stue": 3746,
    "tuel": 3963,
    "uell": 4037,
    "lle ": 2265,
    "fai": 1599,
    " fai": 190,
    "fais": 1601,
    " m ": 309,
    "uer": 4045,
    "er ": 1452,
    "quer": 3214,
    "uer ": 4046,
    "ste": 3723,
    "este": 1513,
    "ste ": 3724,
    " ve": 543,
    "veu": 4266,
    "eut": 1552,
    " veu": 546,
    "veut": 4268,
    "eut ": 1553,
    "dis": 1246,
    "is-": 2043,
    "s-m": 3567,
    " dis": 133,
    "dis-": 1247,
    "is-m": 2044,
    "s-mo": 3568,
    "fie": 1644,
    "ie ": 1894,
    "ifie": 1925,
    "fie ": 1645,
    "ac": 659,
    "cu": 1165,
    "hac": 1796,
    "acu": 680,
    "cun": 1176,
    "un ": 4106,
    "chac": 1058,
    "hacu": 1797,
    "acun": 681,
    "cun ": 1177,
    " tes": 505,
    "tes ": 3841,
    "stes": 3729,
    "ue-": 4032,
    "que-": 3210,
    "ue-m": 4033,
    " à": 573,
    " à ": 574,
    "rv": 3506,
    "ser": 3613,
    "erv": 1483,
    "rve": 3507,
    " ser": 467,
    "serv": 3617,
    "erve": 1484,
    "rven": 3509,
    "vent": 4258,
    "us": 4160,
    "tou": 3914,
    "ous": 3004,
    "us ": 4161,
    " tou": 515,
    "tous": 3916,
    "ous ": 3005,
    "em": 1377,
    "mou": 2457,
    "ouv": 3011,
    "uve": 4201,
    "vem": 4253,
    "eme": 1381,
    " mou": 334,
    "mouv": 2458,
    "ouve": 3012,
    "uvem": 4205,
    "veme": 4254,
    "emen": 1382,
    "rp": 3443,
    "ps": 3176,
    "cor": 1117,
    "orp": 2935,
    "rps": 3446,
    "ps ": 3177,
    " cor": 97,
    "corp": 1120,
    "orps": 2936,
    "rps ": 3447,
    "ns ": 2658,
    "ens ": 1416,
    "ho": 1829,
    "os": 2951,
    "cho": 1065,
    "hos": 1841,
    "ose": 2955,
    " cho": 86,
    "chos": 1067,
    "hose": 1842,
    "ose ": 2956,
    "ec": 1330,
    " av": 52,
    "ave": 912,
    "vec": 4249,
    "ec ": 1331,
    " ave": 54,
    "avec": 914,
    "vec ": 4250,
    "sy": 3765,
    "ym": 4369,
    "mb": 2373,
    "ol": 2819,
    " sy": 493,
    "sym": 3766,
    "ymb": 4370,
    "mbo": 2381,
    "bol": 977,
    "oli": 2824,
    "lis": 2245,
    " sym": 494,
    "symb": 3767,
    "ymbo": 4371,
    "mbol": 2382,
    "boli": 979,
    "olis": 2827,
    "lise": 2248,
    "isen": 2054,
    "ul": 4072,
    "eul": 1541,
    "ule": 4075,
    "len": 2201,
    "veul": 4267,
    "eule": 1542,
    "ulen": 4078,
    "lent": 2203,
    "ta": 3791,
    " ta": 497,
    "ta ": 3792,
    " ta ": 498,
    "pos": 3130,
    "ost": 2961,
    "tur": 3970,
    "ure": 4141,
    " pos": 401,
    "post": 3134,
    "ostu": 2962,
    "stur": 3748,
    "ture": 3971,
    "ure ": 4142,
    "osi": 2959,
    "sit": 3648,
    "iti": 2089,
    "posi": 3133,
    "osit": 2960,
    "siti": 3649,
    "itio": 2090,
    " ou": 375,
    " ou ": 376,
    "ob": 2753,
    "bj": 959,
    " ob": 360,
    "obj": 2756,
    "bje": 960,
    "jet": 2145,
    " obj": 361,
    "obje": 2757,
    "bjet": 961,
    "jet ": 2146,
    " a ": 2,
    " un ": 529,
    " les": 293,
    "ls": 2298,
    "els": 1373,
    "ls ": 2299,
    "uels": 4039,
    "els ": 1374,
    " so": 474,
    "son": 3669,
    "ont": 2888,
    " son": 479,
    "sont": 3673,
    "ont ": 2889,
    "té": 3987,
    "ér": 4538,
    "ri": 3336,
    "ia": 1852,
    "mat": 2367,
    "até": 884,
    "tér": 3994,
    "éri": 4545,
    "ria": 3337,
    "iau": 1860,
    "aux": 905,
    " mat": 316,
    "maté": 2369,
    "atér": 886,
    "téri": 3995,
    "éria": 4546,
    "riau": 3339,
    "iaux": 1862,
    "aux ": 906,
    " ont": 369,
    " é": 581,
    "ét": 4560,
    " ét": 592,
    "été": 4573,
    "té ": 3988,
    " été": 594,
    "été ": 4574,
    "il": 1946,
    " ut": 534,
    "uti": 4185,
    "til": 3876,
    "ili": 1948,
    "isé": 2073,
    "sés": 3775,
    "és ": 4554,
    " uti": 535,
    "util": 4186,
    "tili": 3877,
    "ilis": 1950,
    "lisé": 2250,
    "isés": 2076,
    "sés ": 3776,
    "pou": 3138,
    " pou": 403,
    "pour": 3139,
    "nc": 2515,
    "con": 1110,
    "onc": 2858,
    "nce": 2518,
    "cev": 1054,
    "evo": 1567,
    " con": 96,
    "conc": 1111,
    "once": 2859,
    "ncev": 2521,
    "cevo": 1055,
    "evoi": 1568,
    "au ": 888,
    "iau ": 1861,
    "isé ": 2074,
    "fab": 1595,
    "abr": 657,
    "bri": 999,
    "riq": 3362,
    " fab": 188,
    "fabr": 1596,
    "abri": 658,
    "briq": 1001,
    "riqu": 3363,
    "ait": 729,
    "fait": 1602,
    "ait ": 730,
    "qué": 3222,
    "iqué": 2028,
    "qué ": 3223,
    "vi": 4270,
    "rvi": 3510,
    "vi ": 4271,
    "ervi": 1485,
    "rvi ": 3511,
    "cr": 1129,
    "éa": 4451,
    " cr": 100,
    "cré": 1142,
    "réa": 3532,
    "éat": 4454,
    " cré": 104,
    "créa": 1144,
    "réat": 3534,
    "éati": 4455,
    "nr": 2653,
    "gen": 1714,
    "enr": 1413,
    "nre": 2654,
    " gen": 221,
    "genr": 1717,
    "enre": 1414,
    "nre ": 2655,
    "a-": 644,
    "-o": 620,
    " a-": 3,
    "a-t": 645,
    "-t-": 625,
    "t-o": 3786,
    "-on": 621,
    " a-t": 4,
    "a-t-": 646,
    "-t-o": 628,
    "t-on": 3787,
    "-on ": 622,
    "air": 719,
    "fair": 1600,
    "aire": 721,
    "mp": 2461,
    "omp": 2850,
    "mpo": 2470,
    "comp": 1109,
    "ompo": 2852,
    "mpos": 2472,
    "pose": 3132,
    "osen": 2957,
    "ru": 3497,
    "nst": 2685,
    "str": 3741,
    "tru": 3939,
    "rui": 3501,
    "uit": 4064,
    "cons": 1115,
    "onst": 2886,
    "nstr": 2688,
    "stru": 3744,
    "trui": 3941,
    "ruit": 3503,
    "uit ": 4065,
    "ip": 2020,
    "pri": 3156,
    "rin": 3360,
    "inc": 1977,
    "nci": 2522,
    "cip": 1080,
    "ipa": 2021,
    "pal": 3036,
    " pri": 407,
    "prin": 3159,
    "rinc": 3361,
    "inci": 1979,
    "ncip": 2524,
    "cipa": 1081,
    "ipal": 2022,
    "pal ": 3037,
    "ric": 3342,
    "bric": 1000,
    "rica": 3343,
    "yé": 4388,
    " em": 157,
    "emp": 1387,
    "mpl": 2464,
    "plo": 3107,
    "loy": 2287,
    "oyé": 3024,
    "yé ": 4389,
    " emp": 159,
    "empl": 1388,
    "mplo": 2468,
    "ploy": 3108,
    "loyé": 2288,
    "oyé ": 3025,
    "sti": 3730,
    "tit": 3894,
    "itu": 2098,
    "tué": 3974,
    "nsti": 2687,
    "stit": 3736,
    "titu": 3896,
    "itué": 2103,
    "tué ": 3975,
    "hoi": 1832,
    "isi": 2056,
    "si ": 3626,
    "choi": 1066,
    "hois": 1833,
    "oisi": 2812,
    "isi ": 2057,
    "rq": 3450,
    "urq": 4152,
    "rqu": 3451,
    "ourq": 3001,
    "urqu": 4153,
    "rquo": 3453,
    " as": 39,
    "ssi": 3702,
    "sis": 3644,
    " ass": 43,
    "assi": 857,
    "ssis": 3705,
    "sis ": 3645,
    "mme ": 2430,
    "ê": 4585,
    " ê": 597,
    "êt": 4586,
    " êt": 598,
    "êtr": 4593,
    "tre": 3925,
    " êtr": 599,
    "être": 4594,
    "tre ": 3926,
    " el": 155,
    " ell": 156,
    "ag": 697,
    "sag": 3579,
    "age": 698,
    "ge ": 1713,
    " sag": 459,
    "sage": 3580,
    "age ": 699,
    "mon": 2449,
    "ntr": 2713,
    "rer": 3314,
    " mon": 331,
    "mont": 2451,
    "ontr": 2893,
    "ntre": 2715,
    "trer": 3928,
    "rer ": 3315,
    "du": 1280,
    " du": 143,
    "du ": 1281,
    " du ": 144,
    " r": 420,
    "sp": 3678,
    "ct": 1149,
    " re": 424,
    "res": 3316,
    "esp": 1499,
    "spe": 3679,
    "pec": 3060,
    "ect": 1334,
    "ct ": 1150,
    " res": 432,
    "resp": 3318,
    "espe": 1500,
    "spec": 3680,
    "pect": 3061,
    "ect ": 1335,
    "eb": 1327,
    "deb": 1217,
    "ebo": 1328,
    "bou": 988,
    "out": 3007,
    " deb": 122,
    "debo": 1218,
    "ebou": 1329,
    "bout": 989,
    "out ": 3008,
    " d ": 116,
    "aut": 897,
    "utr": 4190,
    " aut": 50,
    "autr": 901,
    "utre": 4191,
    "tres": 3929,
    "res ": 3317,
    " st": 485,
    "sta": 3719,
    "tat": 3808,
    "atu": 880,
    "ues": 4047,
    " sta": 486,
    "stat": 3721,
    "tatu": 3810,
    "atue": 881,
    "tues": 3965,
    "ues ": 4048,
    "pen": 3066,
    "nse": 2666,
    "ses": 3618,
    " pen": 389,
    "pens": 3068,
    "ense": 1418,
    "nses": 2671,
    "ses ": 3619,
    "cte": 1151,
    "ecte": 1336,
    "ctes": 1153,
    " as-": 41,
    "tt": 3948,
    "cet": 1052,
    "ett": 1534,
    "tte": 3949,
    " cet": 82,
    "cett": 1053,
    "ette": 1535,
    "tte ": 3950,
    "sise": 3646,
    "gne": 1740,
    "igne": 1936,
    "gne ": 1741,
    "ess": 1505,
    "sse": 3697,
    "ages": 701,
    "gess": 1723,
    "esse": 1507,
    "sse ": 3698,
    "ad": 684,
    "pt": 3178,
    " ad": 11,
    "ado": 687,
    "dop": 1267,
    "opt": 2903,
    "pte": 3179,
    " ado": 12,
    "adop": 689,
    "dopt": 1268,
    "opte": 2904,
    "ptes": 3181,
    "è": 4418,
    "an": 758,
    "iè": 2127,
    "èr": 4436,
    "man": 2359,
    "ani": 773,
    "niè": 2617,
    "ièr": 2128,
    "ère": 4437,
    " man": 313,
    "mani": 2361,
    "aniè": 777,
    "nièr": 2618,
    "ière": 2129,
    "ère ": 4438,
    "art": 835,
    "rti": 3484,
    "tic": 3860,
    "icu": 1879,
    "cul": 1168,
    "uli": 4080,
    "lie": 2229,
    "ier": 1905,
    "part": 3047,
    "arti": 838,
    "rtic": 3485,
    "ticu": 3862,
    "icul": 1880,
    "culi": 1170,
    "ulie": 4081,
    "lier": 2232,
    "ier ": 1906,
    "-e": 607,
    "ut-": 4178,
    "t-e": 3782,
    "-el": 608,
    "eut-": 1554,
    "ut-e": 4179,
    "t-el": 3783,
    "-ell": 609,
    "lq": 2294,
    "elq": 1371,
    "lqu": 2295,
    "uelq": 4038,
    "elqu": 1372,
    "lque": 2296,
    "oliq": 2826,
    " i": 251,
    "im": 1960,
    " im": 260,
    "imp": 1969,
    "rta": 3477,
    "tan": 3805,
    "ant": 784,
    " imp": 262,
    "impo": 1972,
    "mpor": 2471,
    "orta": 2943,
    "rtan": 3479,
    "tant": 3807,
    "ant ": 785,
    "ep": 1437,
    "rep": 3310,
    "epr": 1442,
    " rep": 431,
    "repr": 3313,
    "epré": 1443,
    "e-t-": 1315,
    "-t-e": 626,
    "aç": 924,
    "ço": 4411,
    "faç": 1611,
    "aço": 925,
    "çon": 4412,
    " faç": 194,
    "faço": 1612,
    "açon": 926,
    "çon ": 4413,
    " as ": 40,
    "tê": 3998,
    " tê": 525,
    "têt": 3999,
    "ête": 4588,
    " têt": 526,
    "tête": 4000,
    "ête ": 4589,
    "nte ": 2700,
    "ert": 1480,
    "rt ": 3476,
    "sert": 3616,
    "ert ": 1481,
    "ole": 2820,
    "bole": 978,
    "ole ": 2821,
    " il": 257,
    "il ": 1947,
    " il ": 258,
    "ruc": 3498,
    "uc ": 4020,
    " tru": 519,
    "truc": 3940,
    "ruc ": 3499,
    "pé": 3197,
    "éc": 4461,
    " sp": 482,
    "spé": 3687,
    "péc": 3198,
    "éci": 4462,
    "cia": 1072,
    "ial": 1853,
    " spé": 484,
    "spéc": 3688,
    "péci": 3199,
    "écia": 4463,
    "cial": 1073,
    "ial ": 1854,
    " l ": 285,
    "él": 4500,
    "lé": 2334,
    "ém": 4511,
    " él": 584,
    "élé": 4508,
    "lém": 2344,
    "éme": 4514,
    " élé": 587,
    "élém": 4510,
    "léme": 2346,
    "émen": 4515,
    " sit": 473,
    "situ": 3650,
    "/": 633,
    "t/": 3788,
    "/s": 634,
    "et/": 1521,
    "t/s": 3789,
    "/si": 635,
    "jet/": 2147,
    "et/s": 1522,
    "t/si": 3790,
    "/sig": 636,
    "cé": 1184,
    "pla": 3094,
    "lac": 2171,
    "acé": 682,
    "cé ": 1185,
    " pla": 393,
    "plac": 3095,
    "lacé": 2173,
    "acé ": 683,
    "rô": 3561,
    "ôl": 4604,
    " rô": 452,
    "rôl": 3562,
    "ôle": 4605,
    " rôl": 453,
    "rôle": 3563,
    "ôle ": 4606,
    " au ": 47,
    "som": 3667,
    "met": 2402,
    " som": 478,
    "somm": 3668,
    "mmet": 2434,
    "met ": 2403,
    "â": 4399,
    "râ": 3518,
    "ân": 4403,
    "crâ": 1140,
    "rân": 3519,
    "âne": 4404,
    " crâ": 103,
    "crân": 1141,
    "râne": 3520,
    "âne ": 4405,
    "-i": 610,
    "ie-": 1895,
    "t-i": 3784,
    "-il": 611,
    "fie-": 1646,
    "ie-t": 1896,
    "-t-i": 627,
    "t-il": 3785,
    "-il ": 612,
    "gi": 1728,
    "rel": 3297,
    "eli": 1366,
    "lig": 2234,
    "igi": 1931,
    "gie": 1729,
    "ieu": 1910,
    " rel": 428,
    "reli": 3300,
    "elig": 1367,
    "ligi": 2235,
    "igie": 1932,
    "gieu": 1731,
    "ieux": 1914,
    "lt": 2300,
    " cu": 105,
    "ult": 4088,
    "ltu": 2310,
    " cul": 107,
    "cult": 1173,
    "ultu": 4091,
    "ltur": 2311,
    "urel": 4143,
    "rel ": 3298,
    " li": 296,
    " lie": 297,
    "lien": 2231,
    "fon": 1670,
    "nct": 2527,
    "cti": 1154,
    " fon": 205,
    "fonc": 1671,
    "onct": 2860,
    "ncti": 2528,
    "ctio": 1155,
    "pi": 3086,
    "spi": 3681,
    "pir": 3089,
    "iri": 2037,
    "rit": 3371,
    " spi": 483,
    "spir": 3682,
    "piri": 3091,
    "irit": 2038,
    "ritu": 3377,
    "itue": 2101,
    " or": 370,
    "rne": 3405,
    "nem": 2557,
    " orn": 374,
    "orne": 2933,
    "rnem": 3407,
    "neme": 2558,
    "sac": 3577,
    "acr": 671,
    "ré ": 3531,
    " sac": 458,
    "sacr": 3578,
    "acré": 673,
    "cré ": 1143,
    "rté": 3493,
    "tée": 3989,
    "orté": 2947,
    "rtée": 3495,
    "tée ": 3990,
    "âni": 4406,
    "nie": 2589,
    "râni": 3521,
    "ânie": 4407,
    "nien": 2591,
    " ri": 435,
    " rit": 437,
    "rb": 3262,
    "ra": 3228,
    " ar": 35,
    "arb": 810,
    "rbo": 3263,
    "bor": 984,
    "ora": 2909,
    "ras": 3251,
    " arb": 36,
    "arbo": 811,
    "rbor": 3264,
    "bora": 985,
    "oras": 2912,
    "ras ": 3252,
    "bl": 962,
    "lè": 2325,
    "èm": 4432,
    "emb": 1379,
    "mbl": 2376,
    "blè": 970,
    "lèm": 2328,
    "ème": 4433,
    " emb": 158,
    "embl": 1380,
    "mblè": 2379,
    "blèm": 971,
    "lème": 2329,
    "ème ": 4434,
    "ot": 2965,
    "tot": 3912,
    "ote": 2966,
    "tem": 3826,
    "em ": 1378,
    " tot": 514,
    "tote": 3913,
    "otem": 2968,
    "tem ": 3827,
    "mar": 2362,
    "arq": 831,
    " mar": 314,
    "marq": 2363,
    "arqu": 832,
    "rque": 3452,
    "id": 1881,
    " id": 254,
    "ide": 1884,
    "den": 1223,
    "nti": 2707,
    "ité": 2104,
    " ide": 255,
    "iden": 1885,
    "dent": 1224,
    "enti": 1425,
    "ntit": 2712,
    "tité": 3897,
    "ité ": 2105,
    "rell": 3301,
    "rne ": 3406,
    "uto": 4188,
    "tor": 3910,
    "ori": 2923,
    "auto": 900,
    "utor": 4189,
    "tori": 3911,
    "orit": 2928,
    "rité": 3378,
    "uvo": 4208,
    "pouv": 3141,
    "ouvo": 3013,
    "uvoi": 4209,
    "pro": 3163,
    "rot": 3434,
    "tec": 3820,
    " pro": 408,
    "prot": 3167,
    "rote": 3435,
    "otec": 2967,
    "tect": 3821,
    "ecti": 1337,
    "mot": 2455,
    "oti": 2970,
    "tif": 3870,
    "if ": 1916,
    " mot": 333,
    "moti": 2456,
    "otif": 2972,
    "tif ": 3871,
    "se-": 3602,
    "ise-": 2053,
    "se-t": 3603,
    "da": 1204,
    " da": 117,
    "dan": 1205,
    "ans": 780,
    " dan": 118,
    "dans": 1206,
    "ans ": 781,
    "tra": 3918,
    "rad": 3232,
    "adi": 685,
    " tra": 517,
    "trad": 3919,
    "radi": 3233,
    "adit": 686,
    "diti": 1251,
    "ba": 934,
    "ao": 789,
    " ba": 56,
    "bao": 937,
    "aou": 790,
    "oul": 2991,
    "ulé": 4092,
    "lé ": 2335,
    " bao": 58,
    "baou": 938,
    "aoul": 791,
    "oulé": 2993,
    "ulé ": 4093,
    "xpr": 4346,
    "pre": 3152,
    "sio": 3642,
    "expr": 1582,
    "xpre": 4347,
    "pres": 3154,
    "ress": 3319,
    "essi": 1508,
    "ssio": 3704,
    "sion": 3643,
    " vi": 547,
    "vis": 4280,
    "isa": 2046,
    " vis": 550,
    "visa": 4281,
    "isag": 2047,
    "rim": 3358,
    "ime": 1964,
    "xpri": 4348,
    "prim": 3158,
    "rime": 3359,
    "ime ": 1965,
    " air": 22,
    "air ": 720,
    "e/": 1317,
    "/t": 639,
    "col": 1104,
    "olè": 2831,
    "lèr": 2330,
    "re/": 3284,
    "e/t": 1320,
    "/tr": 640,
    "tri": 3931,
    "ris": 3366,
    "ist": 2068,
    "te/": 3818,
    "e/s": 1318,
    "/sé": 637,
    "sér": 3773,
    "rie": 3347,
    " col": 94,
    "colè": 1105,
    "olèr": 2832,
    "lère": 2331,
    "ère/": 4439,
    "re/t": 3285,
    "e/tr": 1321,
    "/tri": 641,
    "tris": 3934,
    "rist": 3369,
    "iste": 2069,
    "ste/": 3726,
    "te/s": 3819,
    "e/sé": 1319,
    "/sér": 638,
    "séri": 3774,
    "érie": 4547,
    "rieu": 3351,
    "dr": 1269,
    " dr": 141,
    "drô": 1276,
    " drô": 142,
    "drôl": 1277,
    "eg": 1346,
    "ga": 1705,
    "reg": 3290,
    "ega": 1347,
    "gar": 1708,
    "ard": 814,
    " reg": 425,
    "rega": 3291,
    "egar": 1348,
    "gard": 1709,
    "ard ": 815,
    "mai": 2354,
    " mai": 311,
    "mais": 2356,
    " ra": 421,
    "rac": 3229,
    "aco": 669,
    " rac": 422,
    "raco": 3230,
    "acon": 670,
    "cont": 1116,
    "onte": 2891,
    "veux": 4269,
    "imer": 1968,
    "mer ": 2396,
    " ém": 588,
    "émo": 4518,
    " émo": 589,
    "émot": 4522,
    "otio": 2973,
    "sif": 3635,
    "ssif": 3703,
    "sif ": 3636,
    "ut-i": 4180,
    "fac": 1597,
    "aci": 666,
    "ale": 736,
    " fac": 189,
    "faci": 1598,
    "acia": 667,
    "iale": 1855,
    "ale ": 737,
    "ff": 1624,
    "aff": 693,
    "ffi": 1628,
    "ich": 1874,
    "che": 1060,
    "hes": 1810,
    " aff": 14,
    "affi": 694,
    "ffic": 1629,
    "fich": 1642,
    "iche": 1875,
    "ches": 1063,
    "hes ": 1811,
    "liè": 2255,
    "uliè": 4083,
    "lièr": 2256,
    "sm": 3652,
    "ran": 3245,
    "nsm": 2677,
    "sme": 3653,
    "ttr": 3954,
    "tran": 3922,
    "rans": 3247,
    "ansm": 783,
    "nsme": 2678,
    "smet": 3654,
    "mett": 2406,
    "ettr": 1536,
    "ttre": 3955,
    "val": 4234,
    "leu": 2214,
    "eur": 1547,
    " val": 540,
    "vale": 4235,
    "aleu": 741,
    "leur": 2215,
    "eur ": 1548,
    "gé": 1780,
    " fi": 199,
    "fig": 1648,
    "igé": 1944,
    "gé ": 1781,
    " fig": 200,
    "figé": 1650,
    "igé ": 1945,
    "ain": 715,
    "ins": 1998,
    "nsi": 2672,
    " ain": 21,
    "ains": 718,
    "insi": 2000,
    "nsi ": 2673,
    "rai": 3235,
    "iso": 2060,
    " rai": 423,
    "rais": 3241,
    "aiso": 727,
    "ison": 2061,
    "son ": 3670,
    "adu": 690,
    "dui": 1284,
    "it-": 2079,
    "radu": 3234,
    "adui": 691,
    "duit": 1285,
    "uit-": 4066,
    "it-e": 2080,
    "tim": 3878,
    "ntim": 2710,
    "time": 3879,
    "imen": 1967,
    "mes": 2399,
    "ssa": 3694,
    " mes": 322,
    "mess": 2401,
    "essa": 1506,
    "ssag": 3695,
    "st-e": 3717,
    "iv": 2108,
    "tiv": 3898,
    "ive": 2111,
    "ve ": 4244,
    "ativ": 873,
    "tive": 3900,
    "ive ": 2112,
    "peut": 3081,
    "ut-o": 4181,
    " in": 263,
    "int": 2003,
    "erp": 1468,
    "rpr": 3444,
    "rét": 3555,
    "éte": 4564,
    " int": 269,
    "inte": 2005,
    "nter": 2704,
    "terp": 3838,
    "erpr": 1469,
    "rpré": 3445,
    "prét": 3175,
    "réte": 3556,
    "éter": 4565,
    "ter ": 3835,
    "orc": 2914,
    "rce": 3266,
    "forc": 1675,
    "orce": 2915,
    "rce ": 3267,
    "ès": 4442,
    "ciè": 1089,
    "iès": 2130,
    "ès ": 4443,
    "aciè": 668,
    "ciès": 1090,
    "iès ": 2131,
    "sc": 3593,
    "lp": 2289,
    " sc": 462,
    "scu": 3598,
    "ulp": 4084,
    "lpt": 2290,
    "pté": 3186,
    " scu": 463,
    "scul": 3599,
    "culp": 1171,
    "ulpt": 4085,
    "lpté": 2293,
    "pté ": 3187,
    "tie": 3865,
    "nt-": 2693,
    "onti": 2892,
    "ntie": 2708,
    "tien": 3868,
    "ient": 1904,
    "ent-": 1422,
    "nt-i": 2695,
    " ca": 73,
    "cac": 1023,
    "ach": 664,
    "ché": 1068,
    " cac": 74,
    "cach": 1024,
    "aché": 665,
    "ché ": 1069,
    "des": 1229,
    "tin": 3880,
    "iné": 2012,
    "né ": 2744,
    " des": 126,
    "dest": 1231,
    "esti": 1514,
    "stin": 3734,
    "tiné": 3882,
    "iné ": 2013,
    " aux": 51,
    "ié": 2132,
    "ini": 1992,
    "nit": 2611,
    "tié": 3902,
    "iés": 2137,
    " ini": 267,
    "init": 1995,
    "niti": 2613,
    "itié": 2092,
    "tiés": 3903,
    "iés ": 2138,
    "vie": 4272,
    " vie": 548,
    "vien": 4274,
    "iens": 1903,
    "ù": 4612,
    "où": 3027,
    "ù ": 4613,
    " où": 379,
    "où ": 3028,
    " où ": 380,
    "rig": 3354,
    "gin": 1732,
    " ori": 373,
    "orig": 2926,
    "rigi": 3355,
    "igin": 1933,
    "gine": 1734,
    "uet": 4050,
    "tuet": 3966,
    "uett": 4051,
    "omb": 2837,
    "mbi": 2374,
    "comb": 1107,
    "ombi": 2838,
    "mbie": 2375,
    " an": 28,
    "ann": 778,
    "nné": 2634,
    "ées": 4482,
    " ann": 31,
    "anné": 779,
    "nnée": 2635,
    "nées": 2747,
    "ées ": 4483,
    "dat": 1210,
    "ate": 865,
    " dat": 119,
    "date": 1211,
    "ates": 866,
    "ptée": 3188,
    "ua": 4006,
    "oua": 2978,
    "uai": 4007,
    "joua": 2153,
    "ouai": 2979,
    "uais": 4009,
    "ais-": 724,
    "is-t": 2045,
    "oc": 2760,
    "soc": 3658,
    "oci": 2768,
    "cié": 1091,
    "iét": 2139,
    " soc": 475,
    "soci": 3659,
    "ocié": 2770,
    "ciét": 1094,
    "iété": 2140,
    "pu": 3189,
    "dep": 1225,
    "epu": 1446,
    "pui": 3193,
    " dep": 124,
    "depu": 1226,
    "epui": 1447,
    "puis": 3194,
    "xi": 4340,
    "exi": 1578,
    "xis": 4341,
    " exi": 184,
    "exis": 1579,
    "xist": 4342,
    "up": 4121,
    "eup": 1545,
    "upl": 4129,
    "peup": 3080,
    "eupl": 1546,
    "uple": 4130,
    "ple ": 3100,
    "ppa": 3143,
    "appa": 796,
    "ppar": 3144,
    "rtie": 3486,
    "des ": 1230,
    "nf": 2570,
    "inf": 1985,
    "nfo": 2576,
    "rma": 3397,
    " inf": 265,
    "info": 1987,
    "nfor": 2577,
    "orma": 2930,
    "rmat": 3398,
    "mati": 2368,
    "ions": 2019,
    "ons ": 2880,
    "ov": 3014,
    "na": 2496,
    "rov": 3439,
    "ove": 3015,
    "ena": 1393,
    "nan": 2506,
    "anc": 762,
    "prov": 3168,
    "rove": 3440,
    "oven": 3016,
    "vena": 4256,
    "enan": 1394,
    "nanc": 2507,
    "ance": 763,
    "nce ": 2519,
    "éé": 4583,
    "réé": 3559,
    "éé ": 4584,
    "créé": 1148,
    "réé ": 3560,
    "rée": 3539,
    "crée": 1146,
    "rée ": 3540,
    "ar ": 806,
    "par ": 3042,
    "ea": 1322,
    "cre": 1130,
    "rea": 3286,
    "eat": 1323,
    "teu": 3843,
    " cre": 101,
    "crea": 1131,
    "reat": 3287,
    "eate": 1324,
    "ateu": 867,
    "teur": 3844,
    " ha": 235,
    "hab": 1794,
    "abi": 648,
    "bit": 954,
    "ite": 2084,
    " hab": 236,
    "habi": 1795,
    "abit": 650,
    "bite": 956,
    "ites": 2087,
    "ay": 920,
    "ys": 4380,
    "pay": 3054,
    "ays": 921,
    "ys ": 4381,
    " pay": 387,
    "pays": 3055,
    "ays ": 922,
    "nd": 2533,
    "end": 1399,
    "ndr": 2543,
    "dro": 1274,
    "roi": 3425,
    "oit": 2813,
    " end": 163,
    "endr": 1403,
    "ndro": 2546,
    "droi": 1275,
    "roit": 3428,
    "oit ": 2814,
    "ég": 4487,
    " ré": 443,
    "rég": 3543,
    "égi": 4490,
    "gio": 1735,
    " rég": 447,
    "régi": 3544,
    "égio": 4491,
    "gion": 1736,
    "ina": 1975,
    "nai": 2500,
    "gina": 1733,
    "inai": 1976,
    "nair": 2501,
    " né": 357,
    " né ": 358,
    "eq": 1448,
    "leq": 2204,
    "equ": 1449,
    " leq": 292,
    "lequ": 2205,
    "eque": 1450,
    "rs": 3463,
    "ers": 1474,
    "rs ": 3464,
    "sers": 3615,
    "ers ": 1475,
    "don": 1264,
    "ner": 2561,
    " don": 140,
    "donn": 1265,
    "nner": 2632,
    "ner ": 2562,
    "z": 4392,
    "ez": 1587,
    "z ": 4393,
    "hez": 1814,
    "ez ": 1588,
    " che": 85,
    "chez": 1064,
    "hez ": 1815,
    "rem": 3303,
    " rem": 429,
    "remp": 3304,
    "mpli": 2467,
    "plis": 3106,
    "lis-": 2246,
    "mi": 2407,
    " mi": 324,
    "mis": 2420,
    "iss": 2062,
    " mis": 326,
    "miss": 2423,
    "issi": 2065,
    "rs-": 3465,
    "ers-": 1476,
    "rs-t": 3466,
    "oue": 2982,
    "joue": 2154,
    "oues": 2985,
    "ues-": 4049,
    "ace": 662,
    "lace": 2172,
    "ace ": 663,
    "cc": 1036,
    " oc": 363,
    "occ": 2763,
    "ccu": 1041,
    "cup": 1178,
    "upe": 4124,
    "pes": 3075,
    " occ": 364,
    "occu": 2765,
    "ccup": 1042,
    "cupe": 1180,
    "upes": 4128,
    "pes-": 3077,
    "dev": 1232,
    " dev": 127,
    "devo": 1233,
    "ib": 1863,
    "bu": 1009,
    "rib": 3340,
    "ibu": 1866,
    "bue": 1010,
    "ntri": 2716,
    "trib": 3932,
    "ribu": 3341,
    "ibue": 1867,
    "bues": 1013,
    "spo": 3683,
    "pon": 3122,
    "nsa": 2662,
    "sab": 3575,
    "bil": 951,
    "lit": 2251,
    "espo": 1501,
    "spon": 3684,
    "pons": 3124,
    "onsa": 2882,
    "nsab": 2663,
    "sabi": 3576,
    "abil": 649,
    "bili": 952,
    "ilit": 1951,
    "lité": 2254,
    "ntes": 2705,
    "cca": 1037,
    "cas": 1031,
    "asi": 849,
    "occa": 2764,
    "ccas": 1038,
    "casi": 1032,
    "asio": 850,
    "sol": 3664,
    "oll": 2829,
    "lli": 2269,
    "lic": 2225,
    "ici": 1876,
    "cit": 1085,
    " sol": 477,
    "soll": 3666,
    "olli": 2830,
    "llic": 2271,
    "lici": 2226,
    "icit": 1878,
    "cité": 1088,
    "itée": 2106,
    "sée": 3770,
    "isée": 2075,
    "sée ": 3771,
    "nca": 2516,
    "car": 1028,
    "arn": 828,
    "nes": 2564,
    " inc": 264,
    "inca": 1978,
    "ncar": 2517,
    "carn": 1030,
    "arne": 830,
    "rnes": 3408,
    "nes ": 2565,
    "dé": 1293,
    " dé": 145,
    "déc": 1294,
    "écr": 4469,
    "cri": 1132,
    " déc": 146,
    "décr": 1295,
    "écri": 4470,
    "cris": 1135,
    "ris ": 3367,
    "ises": 2055,
    "ses-": 3620,
    "tanc": 3806,
    "his": 1820,
    "sto": 3738,
    " his": 242,
    "hist": 1821,
    "isto": 2071,
    "stoi": 3739,
    "toir": 3907,
    "oire": 2809,
    "aim": 713,
    "era": 1453,
    " aim": 20,
    "aime": 714,
    "mera": 2397,
    "erai": 1454,
    "î": 4595,
    "aî": 927,
    "ît": 4599,
    "nna": 2623,
    "naî": 2513,
    "aît": 930,
    "îtr": 4601,
    "conn": 1113,
    "onna": 2874,
    "nnaî": 2626,
    "naît": 2514,
    "aîtr": 932,
    "ître": 4602,
    "év": 4576,
    "dév": 1306,
    "évo": 4577,
    "vot": 4297,
    " dév": 149,
    "dévo": 1307,
    "évot": 4578,
    "voti": 4298,
    "nv": 2732,
    "env": 1433,
    "nve": 2733,
    "ver": 4260,
    " env": 167,
    "enve": 1434,
    "nver": 2735,
    "vers": 4262,
    "nsp": 2683,
    "ira": 2031,
    "rat": 3253,
    " ins": 268,
    "insp": 2001,
    "nspi": 2684,
    "pira": 3090,
    "irat": 2032,
    "rati": 3254,
    "inv": 2009,
    " inv": 270,
    "inve": 2010,
    "nven": 2734,
    "ntio": 2711,
    "um": 4096,
    "hum": 1846,
    "uma": 4097,
    " hum": 248,
    "huma": 1847,
    "umai": 4098,
    "main": 2355,
    "aine": 717,
    "iré": 2039,
    "piré": 3092,
    "iré ": 2040,
    " lé": 306,
    "lég": 2341,
    "ége": 4488,
    "nde": 2538,
    " lég": 307,
    "lége": 2342,
    "égen": 4489,
    "gend": 1715,
    "ende": 1402,
    "nde ": 2539,
    " na": 345,
    "san": 3586,
    " nai": 346,
    "nais": 2502,
    "aiss": 728,
    "issa": 2063,
    "ssan": 3696,
    "sanc": 3588,
    "te-m": 3816,
    "arc": 812,
    "rco": 3271,
    "urs": 4156,
    "parc": 3044,
    "arco": 813,
    "rcou": 3272,
    "cour": 1127,
    "ours": 3003,
    "urs ": 4157,
    "nè": 2738,
    "enè": 1435,
    "nès": 2741,
    "èse": 4444,
    "genè": 1720,
    "enès": 1436,
    "nèse": 2742,
    "èse ": 4445,
    "réc": 3535,
    " réc": 445,
    "réci": 3536,
    "écit": 4466,
    "cit ": 1086,
    "ula": 4073,
    "lar": 2181,
    "ari": 822,
    "cula": 1169,
    "ular": 4074,
    "lari": 2183,
    "arit": 823,
    "ren": 3305,
    "nd ": 2534,
    " ren": 430,
    "rend": 3307,
    "end ": 1400,
    " si ": 470,
    "sin": 3639,
    "ngu": 2584,
    "gul": 1773,
    " sin": 472,
    "sing": 3641,
    "ingu": 1991,
    "ngul": 2587,
    "guli": 1775,
    "fé": 1695,
    "dif": 1240,
    "iff": 1919,
    "ffé": 1637,
    "fér": 1698,
    "ére": 4542,
    " dif": 130,
    "diff": 1241,
    "iffé": 1922,
    "ffér": 1638,
    "fére": 1699,
    "éren": 4543,
    "rent": 3309,
    "enc": 1395,
    "cie": 1075,
    "renc": 3306,
    "enci": 1397,
    "ncie": 2523,
    "cie ": 1076,
    "gula": 1774,
    "uni": 4112,
    "niq": 2602,
    " uni": 531,
    "uniq": 4113,
    "niqu": 2603,
    "cif": 1078,
    "écif": 4464,
    "cifi": 1079,
    "fici": 1643,
    "gue": 1767,
    "dist": 1248,
    "isti": 2070,
    "ting": 3881,
    "ngue": 2585,
    "gue ": 1768,
    "ara": 807,
    "act": 674,
    "cté": 1163,
    "tiq": 3885,
    " car": 76,
    "cara": 1029,
    "arac": 808,
    "ract": 3231,
    "acté": 679,
    "ctér": 1164,
    "éris": 4548,
    "stiq": 3735,
    "tiqu": 3886,
    "pale": 3038,
    "xc": 4334,
    "exc": 1574,
    "xce": 4335,
    "cep": 1047,
    "ept": 1444,
    "pti": 3182,
    "nel": 2553,
    " exc": 183,
    "exce": 1575,
    "xcep": 4336,
    "cept": 1048,
    "epti": 1445,
    "ptio": 3183,
    "ionn": 2018,
    "nnel": 2630,
    "nell": 2555,
    "nta": 2696,
    "enta": 1423,
    "ntat": 2698,
    "tati": 3809,
    "spr": 3685,
    " esp": 171,
    "espr": 1502,
    "spri": 3686,
    "prit": 3160,
    "rit ": 3372,
    "cê": 1193,
    "ncê": 2531,
    "cêt": 1194,
    " anc": 29,
    "ancê": 765,
    "ncêt": 2532,
    "cêtr": 1195,
    "in ": 1974,
    "ain ": 716,
    " ho": 243,
    "hom": 1834,
    " hom": 244,
    "homm": 1835,
    "fe": 1613,
    " fe": 195,
    "fem": 1616,
    "emm": 1385,
    " fem": 196,
    "femm": 1617,
    "emme": 1386,
    "xa": 4331,
    "exa": 1572,
    "xac": 4332,
    " exa": 182,
    "exac": 1573,
    "xact": 4333,
    "acte": 676,
    "ctem": 1152,
    "teme": 3828,
    "rav": 3257,
    "trav": 3924,
    "rave": 3259,
    "aver": 915,
    "ima": 1961,
    "mag": 2352,
    " ima": 261,
    "imag": 1962,
    "mage": 2353,
    "cis": 1082,
    "préc": 3172,
    "écis": 4465,
    "cise": 1084,
    "gur": 1776,
    "figu": 1649,
    "igur": 1942,
    "gure": 1777,
    "rna": 3403,
    "nat": 2508,
    "arna": 829,
    "rnat": 3404,
    "nati": 2509,
    "nvi": 2736,
    "sib": 3627,
    "ibl": 1864,
    "ble": 966,
    "invi": 2011,
    "nvis": 2737,
    "visi": 4282,
    "isib": 2058,
    "sibl": 3628,
    "ible": 1865,
    "ble ": 967,
    "rtr": 3489,
    "ortr": 2945,
    "rtra": 3490,
    "trai": 3920,
    "rait": 3242,
    " ent": 166,
    "mas": 2364,
    "asc": 845,
    "lin": 2238,
    " mas": 315,
    "masc": 2365,
    "ascu": 846,
    "ulin": 4082,
    "line": 2241,
    " fé": 212,
    "fém": 1696,
    "émi": 4516,
    "min": 2415,
    " fém": 213,
    "fémi": 1697,
    "émin": 4517,
    "mini": 2417,
    "inin": 1993,
    "nine": 2600,
    "are": 817,
    "pare": 3045,
    "aren": 819,
    "ence": 1396,
    "lin ": 2239,
    "nin ": 2599,
    "idé": 1890,
    "dée": 1296,
    " idé": 256,
    "idée": 1891,
    "dée ": 1297,
    "rite": 3374,
    "ite ": 2085,
    "oui": 2986,
    " oui": 377,
    "oui ": 2987,
    "sq": 3689,
    "esq": 1503,
    "squ": 3690,
    "lesq": 2211,
    "esqu": 1504,
    "sque": 3692,
    " cé": 108,
    "cér": 1191,
    "éré": 4549,
    "rém": 3547,
    "oni": 2869,
    " cér": 110,
    "céré": 1192,
    "érém": 4551,
    "rémo": 3548,
    "émon": 4520,
    "moni": 2450,
    "onie": 2870,
    "nie ": 2590,
    " us": 532,
    "usa": 4162,
    " usa": 533,
    "usag": 4163,
    "aite": 732,
    "qua": 3205,
    "uan": 4012,
    "and": 766,
    " qua": 416,
    "quan": 3207,
    "uand": 4013,
    "and ": 767,
    "pel ": 3063,
    "gens": 1718,
    "ils": 1956,
    "-ils": 613,
    "ils ": 1957,
    "ont-": 2890,
    "be": 942,
    " be": 60,
    "bes": 945,
    "eso": 1497,
    "oin": 2804,
    " bes": 61,
    "beso": 947,
    "esoi": 1498,
    "soin": 3662,
    "oin ": 2805,
    "ty": 3978,
    "yp": 4374,
    " ty": 523,
    "typ": 3981,
    "ype": 4375,
    "pe ": 3057,
    " typ": 524,
    "type": 3982,
    "ype ": 4376,
    "pra": 3150,
    " pra": 405,
    "prat": 3151,
    "atiq": 872,
    "nda": 2535,
    "pend": 3067,
    "enda": 1401,
    "ndan": 2536,
    "dant": 1207,
    "fê": 1700,
    " fê": 214,
    "fêt": 1701,
    " fêt": 215,
    "fête": 1702,
    "êtes": 4592,
    "îs": 4596,
    "raî": 3260,
    "aîs": 928,
    "îs-": 4597,
    "para": 3043,
    "araî": 809,
    "raîs": 3261,
    "aîs-": 929,
    "îs-t": 4598,
    "lié": 2257,
    "iée": 2134,
    " lié": 300,
    "liée": 2259,
    "iée ": 2135,
    "lte": 2301,
    "ulte": 4089,
    "lte ": 2302,
    "elé": 1375,
    "lée": 2338,
    "pelé": 3065,
    "elée": 1376,
    "lée ": 2339,
    "nsu": 2689,
    "sul": 3760,
    "ten": 3830,
    "onsu": 2887,
    "nsul": 2690,
    "sult": 3761,
    "lten": 2303,
    "tent": 3832,
    "vie ": 4273,
    "seu": 3621,
    "lem": 2199,
    " seu": 468,
    "seul": 3622,
    "ulem": 4077,
    "leme": 2200,
    "cis ": 1083,
    "hon": 1836,
    "ono": 2876,
    "nor": 2643,
    "ore": 2918,
    " hon": 245,
    "hono": 1838,
    "onor": 2878,
    "nore": 2644,
    "ore ": 2919,
    "vil": 4275,
    "ill": 1952,
    "lla": 2262,
    "lag": 2174,
    " vil": 549,
    "vill": 4276,
    "illa": 1953,
    "llag": 2263,
    "lage": 2175,
    "ges ": 1722,
    "rou": 3436,
    "trou": 3938,
    "rouv": 3438,
    "uve ": 4202,
    " is": 271,
    "ssu": 3708,
    "sue": 3754,
    " iss": 272,
    "issu": 2066,
    "ssue": 3709,
    "sue ": 3755,
    "uver": 4206,
    "ver ": 4261,
    "ts": 3946,
    "its": 2096,
    "ts ": 3947,
    "oits": 2815,
    "its ": 2097,
    "ve-": 4245,
    "uve-": 4203,
    "ve-t": 4246,
    "lieu": 2233,
    " ga": 217,
    "rde": 3275,
    " gar": 218,
    "arde": 816,
    "rden": 3277,
    "coi": 1101,
    " coi": 93,
    "coin": 1103,
    "cô": 1196,
    " cô": 111,
    "côt": 1197,
    "ôte": 4610,
    " côt": 112,
    "côte": 1198,
    "ôte ": 4611,
    " iv": 273,
    "ivo": 2121,
    " ivo": 274,
    "ivoi": 2122,
    "ît ": 4600,
    "aît ": 931,
    "vé": 4308,
    "én": 4523,
    " vé": 559,
    "vén": 4312,
    "énè": 4526,
    "nèr": 2739,
    " vén": 560,
    "vénè": 4314,
    "énèr": 4527,
    "nère": 2740,
    "èren": 4440,
    "vit": 4283,
    " vit": 551,
    "vit ": 4284,
    " vo": 553,
    " voi": 554,
    "prie": 3157,
    "rier": 3349,
    "ié ": 2133,
    "lié ": 2258,
    "anci": 764,
    "cien": 1077,
    "div": 1252,
    "ivi": 2117,
    "vin": 4278,
    " div": 135,
    "divi": 1254,
    "ivin": 2119,
    "vini": 4279,
    "nité": 2614,
    "die": 1237,
    "eu ": 1538,
    " die": 129,
    "dieu": 1239,
    "ieu ": 1911,
    "lés": 2347,
    "ulés": 4095,
    "lés ": 2348,
    "oule": 2992,
    "ule ": 4076,
    "rr": 3455,
    "arr": 833,
    "rri": 3459,
    "riv": 3379,
    "ivé": 2125,
    "vés": 4316,
    " arr": 37,
    "arri": 834,
    "rriv": 3461,
    "rivé": 3382,
    "ivés": 2126,
    "vés ": 4317,
    "lus": 2317,
    "plus": 3111,
    "lus ": 2318,
    "enn": 1411,
    "nen": 2559,
    "ienn": 1902,
    "enne": 1412,
    "nnen": 2631,
    "nent": 2560,
    " s ": 455,
    "tal": 3803,
    "all": 746,
    "inst": 2002,
    "nsta": 2686,
    "stal": 3720,
    "tall": 3804,
    "alle": 747,
    "ye": 4361,
    "moy": 2459,
    "oye": 3022,
    "yen": 4362,
    " moy": 335,
    "moye": 2460,
    "oyen": 3023,
    "yen ": 4363,
    "ires": 2036,
    "ép": 4533,
    "oq": 2905,
    " ép": 590,
    "épo": 4536,
    "poq": 3125,
    "oqu": 2906,
    " épo": 591,
    "époq": 4537,
    "poqu": 3126,
    "oque": 2907,
    " se ": 465,
    "llé": 2275,
    "allé": 749,
    "llés": 2277,
    "hem": 1806,
    "emi": 1383,
    "chem": 1062,
    "hemi": 1807,
    "emin": 1384,
    "min ": 2416,
    "err": 1471,
    "ito": 2093,
    " ter": 504,
    "terr": 3839,
    "erri": 1473,
    "rrit": 3460,
    "rito": 3375,
    "itoi": 2094,
    "nu": 2725,
    "enu": 1429,
    "nus": 2730,
    " ven": 544,
    "venu": 4259,
    "enus": 1432,
    "nus ": 2731,
    "gr": 1753,
    "mig": 2411,
    "igr": 1939,
    "gra": 1754,
    " mig": 325,
    "migr": 2412,
    "igra": 1940,
    "grat": 1757,
    "tis": 3889,
    "rtis": 3487,
    "tis ": 3890,
    "ava": 908,
    "van": 4236,
    " ava": 53,
    "avan": 911,
    "vant": 4237,
    "rive": 3380,
    "iver": 2115,
    "gh": 1725,
    " gh": 223,
    "gha": 1726,
    "han": 1798,
    "ana": 759,
    "na ": 2497,
    " gha": 224,
    "ghan": 1727,
    "hana": 1799,
    "ana ": 760,
    "ndes": 2542,
    "iées": 2136,
    "vr": 4300,
    " vr": 557,
    "vra": 4301,
    " vra": 558,
    "vrai": 4302,
    "rai ": 3236,
    "liés": 2260,
    "rei": 3293,
    " rei": 426,
    "rein": 3294,
    "k": 2161,
    "ok": 2816,
    "ko": 2162,
    "pok": 3118,
    "oko": 2817,
    "kou": 2163,
    " pok": 398,
    "poko": 3119,
    "okou": 2818,
    "kou ": 2164,
    " ic": 252,
    " ici": 253,
    "ici ": 1877,
    "laî": 2191,
    "plaî": 3098,
    "laît": 2192,
    " ils": 259,
    "raim": 3238,
    "mpr": 2473,
    "dre": 1270,
    "ompr": 2853,
    "mpre": 2474,
    "pren": 3153,
    "ndre": 2544,
    "dre ": 1271,
    "ond": 2861,
    "atr": 874,
    "ice": 1872,
    "fond": 1672,
    "onda": 2863,
    "ndat": 2537,
    "datr": 1212,
    "atri": 875,
    "tric": 3933,
    "rice": 3344,
    "ice ": 1873,
    "fu": 1688,
    " fu": 209,
    "fui": 1689,
    " fui": 210,
    "fui ": 1690,
    " ro": 438,
    "roy": 3441,
    "yau": 4358,
    "aum": 891,
    "ume": 4099,
    " roy": 440,
    "roya": 3442,
