{
  "text": {
    "hey": 300,
    "hello": 299,
    "hi": 301,
    "yo": 780,
    "bro": 67,
    "hé": 310,
    "wesh": 778,
    "bien": 62,
    "le": 364,
    "bonjour": 64,
    "comment": 96,
    "ça": 784,
    "va": 744,
    "there": 702,
    "good": 287,
    "morning": 418,
    "evening": 224,
    "salut": 629,
    "coucou": 124,
    "bonsoir": 66,
    "t": 691,
    "es": 214,
    "là": 385,
    "tu": 727,
    "vas": 750,
    "afternoon": 9,
    "c": 69,
    "est": 220,
    "te": 693,
    "portes": 514,
    "sens": 635,
    "aujourd": 46,
    "hui": 307,
    "on": 450,
    "dit": 179,
    "quoi": 565,
    "de": 160,
    "neuf": 432,
    "sa": 623,
    "je": 346,
    "vais": 745,
    "et": 221,
    "toi": 705,
    "mal": 391,
    "ne": 431,
    "pas": 481,
    "me": 404,
    "porte": 512,
    "suis": 680,
    "fatigué": 250,
    "j": 345,
    "ai": 11,
    "passé": 483,
    "une": 734,
    "mauvaise": 403,
    "journée": 352,
    "bonne": 65,
    "trop": 723,
    "en": 206,
    "forme": 268,
    "ce": 76,
    "moment": 414,
    "pleine": 500,
    "plutôt": 505,
    "merci": 406,
    "bof": 63,
    "qui": 564,
    "parle": 472,
    "moi": 413,
    "qu": 556,
    "que": 558,
    "dois": 184,
    "savoir": 630,
    "peux": 494,
    "dire": 176,
    "sur": 682,
    "présente": 550,
    "aboya": 2,
    "quel": 559,
    "ton": 706,
    "nom": 434,
    "appelles": 30,
    "explique": 231,
    "la": 358,
    "signification": 644,
    "chaque": 81,
    "gestuelle": 285,
    "fais": 244,
    "m": 388,
    "expliquer": 232,
    "geste": 283,
    "veut": 755,
    "dis": 177,
    "signifie": 646,
    "chacun": 80,
    "tes": 701,
    "gestes": 284,
    "à": 782,
    "servent": 639,
    "tous": 709,
    "mouvement": 420,
    "corps": 121,
    "chose": 85,
    "avec": 53,
    "symbolisent": 688,
    "veulent": 754,
    "ta": 692,
    "posture": 519,
    "position": 518,
    "ou": 465,
    "objet": 440,
    "a": 0,
    "un": 733,
    "les": 366,
    "quels": 563,
    "sont": 661,
    "matériaux": 402,
    "ont": 451,
    "été": 797,
    "utilisés": 742,
    "pour": 521,
    "concevoir": 102,
    "matériau": 401,
    "utilisé": 739,
    "fabriquer": 239,
    "fait": 246,
    "fabriqué": 240,
    "servi": 640,
    "création": 132,
    "genre": 279,
    "faire": 243,
    "composent": 99,
    "construit": 113,
    "principal": 535,
    "fabrication": 238,
    "employé": 204,
    "constitué": 111,
    "choisi": 84,
    "pourquoi": 522,
    "assis": 41,
    "comme": 95,
    "être": 799,
    "elle": 200,
    "sage": 627,
    "montrer": 417,
    "du": 190,
    "respect": 589,
    "debout": 161,
    "d": 154,
    "autres": 50,
    "statues": 674,
    "penses": 488,
    "respectes": 590,
    "as": 39,
    "cette": 79,
    "assise": 42,
    "signe": 643,
    "sagesse": 628,
    "adoptes": 7,
    "quelle": 560,
    "manière": 393,
    "particulier": 475,
    "quelque": 562,
    "symbolique": 686,
    "montre": 416,
    "important": 322,
    "représente": 585,
    "façon": 252,
    "tête": 732,
    "sert": 638,
    "symbole": 684,
    "il": 316,
    "truc": 726,
    "spécial": 669,
    "l": 357,
    "élément": 791,
    "situé": 649,
    "placé": 496,
    "rôle": 620,
    "au": 45,
    "sommet": 659,
    "crâne": 130,
    "religieux": 577,
    "culturel": 142,
    "lien": 371,
    "fonction": 262,
    "spirituelle": 666,
    "ornement": 464,
    "sacré": 625,
    "portée": 516,
    "crânien": 131,
    "rituelle": 601,
    "arboras": 34,
    "emblème": 202,
    "totem": 707,
    "marque": 394,
    "identité": 313,
    "culturelle": 143,
    "orne": 463,
    "autorité": 47,
    "pouvoir": 524,
    "protection": 544,
    "motif": 419,
    "symbolise": 687,
    "dans": 155,
    "tradition": 710,
    "baoulé": 57,
    "expression": 234,
    "visage": 764,
    "exprime": 235,
    "air": 14,
    "colère": 93,
    "triste": 722,
    "sérieux": 690,
    "drôle": 189,
    "regard": 571,
    "mais": 389,
    "raconte": 567,
    "veux": 756,
    "exprimer": 237,
    "émotion": 792,
    "expressif": 233,
    "faciale": 241,
    "affiches": 8,
    "particulière": 476,
    "transmettre": 718,
    "valeur": 746,
    "figé": 257,
    "ainsi": 13,
    "raison": 569,
    "traduit": 717,
    "sentiment": 636,
    "message": 407,
    "spirituel": 665,
    "significative": 645,
    "peut": 493,
    "interpréter": 339,
    "force": 267,
    "faciès": 242,
    "sculpté": 632,
    "contient": 117,
    "caché": 70,
    "destiné": 165,
    "aux": 51,
    "initiés": 332,
    "viens": 759,
    "où": 467,
    "origine": 462,
    "statuette": 675,
    "combien": 94,
    "années": 25,
    "dates": 159,
    "sculptée": 633,
    "jouais": 348,
    "société": 657,
    "depuis": 162,
    "existes": 229,
    "peuple": 492,
    "appartiens": 28,
    "des": 164,
    "informations": 330,
    "provenance": 545,
    "créé": 135,
    "crée": 134,
    "par": 469,
    "createur": 125,
    "habites": 295,
    "pays": 485,
    "endroit": 208,
    "région": 613,
    "originaire": 460,
    "né": 439,
    "lequel": 365,
    "sers": 637,
    "culture": 141,
    "donner": 188,
    "chez": 83,
    "remplis": 579,
    "mission": 410,
    "joues": 351,
    "place": 495,
    "occupes": 448,
    "devoir": 166,
    "contribues": 119,
    "responsabilité": 591,
    "représentes": 588,
    "utilité": 743,
    "occasion": 443,
    "sollicitée": 658,
    "utilisée": 740,
    "incarnes": 328,
    "décris": 192,
    "symbolises": 689,
    "importance": 321,
    "histoire": 302,
    "aimerais": 12,
    "connaître": 106,
    "dévotion": 195,
    "envers": 213,
    "vient": 760,
    "son": 660,
    "inspiration": 334,
    "invention": 341,
    "humaine": 309,
    "inspiré": 335,
    "raconter": 568,
    "légende": 386,
    "naissance": 428,
    "parcours": 470,
    "genèse": 282,
    "récit": 610,
    "particularité": 474,
    "rend": 580,
    "si": 642,
    "singulière": 648,
    "différente": 172,
    "différencie": 171,
    "singularité": 647,
    "unique": 735,
    "spécificité": 672,
    "distingue": 178,
    "spéciale": 670,
    "caractéristique": 72,
    "principale": 536,
    "exceptionnelle": 226,
    "représentation": 584,
    "esprit": 215,
    "ancêtre": 21,
    "humain": 308,
    "homme": 305,
    "femme": 253,
    "incarne": 327,
    "exactement": 225,
    "travers": 721,
    "image": 318,
    "précise": 547,
    "représenter": 587,
    "figure": 256,
    "incarnation": 326,
    "invisible": 342,
    "portrait": 515,
    "entité": 210,
    "masculine": 398,
    "féminine": 272,
    "apparence": 27,
    "masculin": 397,
    "féminin": 271,
    "idée": 315,
    "rite": 598,
    "rituels": 603,
    "oui": 466,
    "lesquels": 367,
    "cérémonie": 151,
    "rituel": 600,
    "usage": 736,
    "faite": 247,
    "quand": 557,
    "appel": 29,
    "quelles": 561,
    "occasions": 444,
    "gens": 281,
    "utilisent": 738,
    "ils": 317,
    "besoin": 61,
    "type": 728,
    "pratique": 527,
    "utilise": 737,
    "pendant": 487,
    "fêtes": 275,
    "rites": 599,
    "apparaîs": 26,
    "liée": 378,
    "culte": 139,
    "appelée": 31,
    "consultent": 114,
    "vie": 757,
    "jours": 353,
    "seulement": 641,
    "précis": 546,
    "honore": 306,
    "villages": 762,
    "trouve": 724,
    "issue": 343,
    "village": 761,
    "présent": 549,
    "trouver": 725,
    "régions": 614,
    "endroits": 209,
    "visible": 765,
    "lieux": 374,
    "gardent": 276,
    "coin": 92,
    "côte": 153,
    "ivoire": 344,
    "connaît": 105,
    "vénèrent": 776,
    "vit": 766,
    "voir": 770,
    "prier": 534,
    "lié": 377,
    "anciens": 20,
    "divinité": 182,
    "dieu": 167,
    "baoulés": 58,
    "baoule": 55,
    "arrivés": 37,
    "plus": 503,
    "viennent": 758,
    "année": 24,
    "s": 622,
    "installe": 336,
    "moyen": 421,
    "originaires": 461,
    "époque": 793,
    "se": 634,
    "installés": 337,
    "chemin": 82,
    "territoire": 699,
    "venus": 751,
    "migration": 409,
    "partis": 479,
    "avant": 52,
    "arriver": 36,
    "ghana": 286,
    "légendes": 387,
    "liées": 379,
    "vrai": 773,
    "liés": 380,
    "reine": 573,
    "pokou": 508,
    "ici": 311,
    "plaît": 499,
    "vraiment": 775,
    "comprendre": 101,
    "fondatrice": 264,
    "fui": 270,
    "autre": 48,
    "royaume": 605,
    "y": 779,
    "personnage": 490,
    "historique": 303,
    "leur": 368,
    "orale": 452,
    "vivait": 768,
    "était": 796,
    "activité": 3,
    "vivaient": 767,
    "autrefois": 49,
    "mode": 411,
    "traditionnel": 711,
    "ressemblait": 592,
    "quotidien": 566,
    "étaient": 795,
    "leurs": 369,
    "habitudes": 298,
    "organisait": 454,
    "ville": 763,
    "structure": 677,
    "sociale": 652,
    "famille": 249,
    "élargie": 789,
    "occupait": 445,
    "royauté": 606,
    "traditions": 716,
    "temps": 695,
    "maisons": 390,
    "construisaient": 112,
    "organisée": 458,
    "centrée": 77,
    "religion": 578,
    "relation": 575,
    "entre": 211,
    "nature": 430,
    "alimentation": 16,
    "géraient": 291,
    "conflits": 103,
    "justice": 356,
    "activités": 4,
    "principales": 537,
    "économique": 786,
    "faisaient": 245,
    "survivre": 683,
    "cultivaient": 140,
    "terre": 698,
    "agriculteurs": 10,
    "métiers": 426,
    "pratiquaient": 526,
    "commerce": 97,
    "productions": 542,
    "artisanales": 38,
    "poterie": 520,
    "tissage": 704,
    "sculpture": 631,
    "économie": 785,
    "reposait": 582,
    "plantes": 497,
    "cultures": 146,
    "pousser": 523,
    "élevaient": 790,
    "animaux": 23,
    "abla": 1,
    "réelle": 612,
    "vraie": 774,
    "passée": 484,
    "réel": 611,
    "basée": 60,
    "faits": 248,
    "mythe": 425,
    "correspond": 122,
    "réalité": 609,
    "existé": 230,
    "sacrifié": 624,
    "fils": 259,
    "preuves": 533,
    "eu": 223,
    "lieu": 373,
    "croire": 127,
    "n": 427,
    "juste": 355,
    "jusqu": 354,
    "point": 506,
    "base": 59,
    "considère": 108,
    "crédible": 133,
    "sources": 663,
    "historiques": 304,
    "sujet": 681,
    "documentée": 183,
    "transmise": 719,
    "oralement": 453,
    "organisation": 455,
    "politique": 509,
    "generale": 278,
    "economique": 196,
    "social": 651,
    "organisés": 459,
    "politiquement": 510,
    "économiquement": 787,
    "socialement": 653,
    "décrire": 191,
    "fonctionne": 263,
    "niveau": 433,
    "organisent": 457,
    "domaines": 186,
    "caractéristiques": 73,
    "politiques": 511,
    "économiques": 788,
    "sociales": 654,
    "gérée": 292,
    "répartition": 617,
    "rôles": 621,
    "sociaux": 656,
    "domaine": 185,
    "baoules": 56,
    "economiquement": 197,
    "economiques": 198,
    "socialmement": 655,
    "parlant": 471,
    "volet": 771,
    "cite": 87,
    "différentes": 173,
    "réjouissances": 616,
    "differentes": 169,
    "fetes": 255,
    "rejouissances": 574,
    "traditionnelles": 714,
    "célébrées": 150,
    "types": 729,
    "organise": 456,
    "fêtent": 274,
    "importantes": 324,
    "marquent": 395,
    "donne": 187,
    "liste": 376,
    "réjouissance": 615,
    "célèbrent": 147,
    "grandes": 288,
    "célébrations": 148,
    "connais": 104,
    "font": 266,
    "moments": 415,
    "fête": 273,
    "célébrer": 149,
    "choses": 86,
    "parler": 473,
    "événements": 798,
    "festifs": 254,
    "typiques": 731,
    "existe": 227,
    "spécifiques": 673,
    "propres": 543,
    "croyance": 128,
    "croyances": 129,
    "spirituelles": 667,
    "croient": 126,
    "spiritualité": 664,
    "traditionnelle": 712,
    "religieuses": 576,
    "pratiques": 529,
    "dimension": 175,
    "fondements": 265,
    "spirituels": 668,
    "repose": 583,
    "sacrés": 626,
    "dieux": 168,
    "esprits": 216,
    "ancêtres": 22,
    "liens": 372,
    "joue": 349,
    "foi": 260,
    "pratiquent": 528,
    "particulières": 477,
    "prières": 540,
    "offrandes": 449,
    "passe": 482,
    "vivent": 769,
    "region": 572,
    "localité": 382,
    "situés": 650,
    "localisation": 381,
    "géographique": 290,
    "habitation": 294,
    "zone": 781,
    "territorialité": 700,
    "implantée": 320,
    "communauté": 98,
    "établie": 794,
    "ethnie": 222,
    "résident": 618,
    "détaille": 194,
    "peu": 491,
    "retenir": 594,
    "points": 507,
    "clés": 89,
    "faut": 251,
    "leçons": 370,
    "tirer": 703,
    "définit": 193,
    "aspects": 40,
    "essentiels": 219,
    "représentent": 586,
    "essence": 217,
    "pouvons": 525,
    "nous": 438,
    "apprendre": 32,
    "révèle": 619,
    "tenues": 697,
    "portent": 513,
    "vêtements": 777,
    "arborent": 35,
    "habillent": 293,
    "vestimentaires": 753,
    "style": 678,
    "vestimentaire": 752,
    "habits": 296,
    "traditionnels": 715,
    "costumes": 123,
    "tenue": 696,
    "typique": 730,
    "robes": 604,
    "traditionnellement": 713,
    "parures": 480,
    "portés": 517,
    "differents": 170,
    "masque": 399,
    "différents": 174,
    "masques": 400,
    "styles": 679,
    "variés": 748,
    "catégories": 75,
    "retrouve": 595,
    "formes": 269,
    "modèles": 412,
    "sortes": 662,
    "identifier": 312,
    "variétés": 749,
    "danses": 158,
    "pratiquées": 531,
    "genres": 280,
    "citez": 88,
    "rythment": 607,
    "utilisées": 741,
    "cérémonies": 152,
    "danse": 156,
    "dansent": 157,
    "expriment": 236,
    "habitude": 297,
    "culinaire": 137,
    "mangent": 392,
    "culinaires": 138,
    "cuisine": 136,
    "plats": 498,
    "caractérise": 71,
    "gastronomie": 277,
    "consiste": 109,
    "mets": 408,
    "consommés": 110,
    "aliments": 17,
    "privilégiés": 539,
    "occupe": 446,
    "nourriture": 437,
    "alimentaires": 15,
    "spécialités": 671,
    "composé": 100,
    "repas": 581,
    "ingrédients": 331,
    "ressemble": 593,
    "menu": 405,
    "emblématiques": 203,
    "prépare": 548,
    "lors": 383,
    "lave": 362,
    "jeunes": 347,
    "filles": 258,
    "puberté": 552,
    "procède": 541,
    "lavage": 361,
    "bain": 54,
    "pubères": 554,
    "réalise": 608,
    "but": 68,
    "entrée": 212,
    "purification": 555,
    "elles": 201,
    "lavées": 363,
    "lorsqu": 384,
    "atteignent": 44,
    "raisons": 570,
    "culturelles": 144,
    "âge": 783,
    "pubère": 553,
    "tel": 694,
    "effectué": 199,
    "pratiqué": 530,
    "associées": 43,
    "derrière": 163,
    "existent": 228,
    "pratiqués": 532,
    "rituelles": 602,
    "observent": 442,
    "principaux": 538,
    "présents": 551,
    "diverses": 180,
    "culturels": 145,
    "ancestraux": 19,
    "multitude": 424,
    "langue": 359,
    "nombreuses": 435,
    "langues": 360,
    "revêt": 596,
    "plurilingue": 502,
    "multiculturel": 422,
    "marqué": 396,
    "diversité": 181,
    "linguistique": 375,
    "inscrit": 333,
    "riche": 597,
    "variées": 747,
    "contribution": 120,
    "multilingue": 423,
    "importante": 323,
    "coexistent": 90,
    "plusieurs": 504,
    "influence": 329,
    "contexte": 116,
    "national": 429,
    "impact": 319,
    "caractérisé": 74,
    "identités": 314,
    "paysage": 486,
    "pluriculturel": 501,
    "contribue": 118,
    "fois": 261,
    "instauration": 338,
    "statuettes": 676,
    "votre": 772,
    "jouent": 350,
    "occupent": 447,
    "essentielles": 218,
    "toujours": 708,
    "ces": 78,
    "encore": 207,
    "nos": 436,
    "actuelle": 5,
    "objets": 441,
    "employés": 205,
    "perdurent": 489,
    "actuelles": 6,
    "conserve": 107,
    "partie": 478,
    "intégrante": 340,
    "contemporaine": 115,
    "symboles": 685,
    "importants": 325,
    "coiffure": 91,
    "travaillée": 720,
    "générations": 289,
    "alliés": 18,
    "après": 33,
    "paquinou": 468
  },
  "intent": {
    "salutation": 45,
    "etat": 43,
    "aboya_identities": 3,
    "aboya_signification_gestuelles_generale": 12,
    "aboya_materiel_fabrication": 5,
    "aboya_signification_posture_assise": 13,
    "aboya_signification_symbole_tete": 14,
    "aboya_signification_expression_visage": 11,
    "aboya_origin": 6,
    "aboya_role": 10,
    "aboya_importance": 4,
    "aboya_histoire": 2,
    "aboya_particularite": 7,
    "aboya_representation": 8,
    "aboya_rite": 9,
    "aboya_village": 15,
    "aboya_divinité": 1,
    "baoule_history": 24,
    "baoule_mode_de_vie": 29,
    "baoule_veracité_legende": 42,
    "baoule_organisation_generale": 31,
    "baoule_organisation_politique": 32,
    "baoule_organisation_economique": 30,
    "baoule_organisation_social": 33,
    "baoule_fete_rejouissance": 22,
    "baoule_croyance_religieuse": 19,
    "baoule_localisation_geographique": 27,
    "baoule_culture": 20,
    "baoule_tenue": 39,
    "baoule_masque": 28,
    "baoule_danse": 21,
    "baoule_habitude_culinaire": 23,
    "baoule_tradition": 40,
    "baoule_rite": 34,
    "baoule_importance": 26,
    "baoule_symbolique_statuette": 38,
    "baoule_statuette_actualité": 36,
    "baoule_symbole_important": 37,
    "baoule_hommage_ancetre": 25,
    "baoule_role_femme": 35,
    "baoule_coiffure_statuette": 18,
    "baoule_transmission_culture": 41,
    "baoule_alliance": 16,
    "baoule_celebration": 17,
    "aboya_divinite": 0,
    "localisation_geographique": 44
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_divinite": 12,
    "utter_aboya_identities": 13,
    "utter_aboya_importance": 14,
    "utter_aboya_materiel_fabrication": 15,
    "utter_aboya_origin": 16,
    "utter_aboya_particularite": 17,
    "utter_aboya_representation": 18,
    "utter_aboya_rite": 19,
    "utter_aboya_role": 20,
    "utter_aboya_signification_expression_visage": 21,
    "utter_aboya_signification_gestuelles_generale": 22,
    "utter_aboya_signification_posture_assise": 23,
    "utter_baoule_croyance_religieuse": 24,
    "utter_baoule_culture": 25,
    "utter_baoule_danse": 26,
    "utter_baoule_fete_rejouissance": 27,
    "utter_baoule_habitude_culinaire": 28,
    "utter_baoule_history": 29,
    "utter_baoule_importance": 30,
    "utter_baoule_masque": 31,
    "utter_baoule_mode_de_vie": 32,
    "utter_baoule_organisation_economique": 33,
    "utter_baoule_organisation_politique": 35,
    "utter_baoule_organisation_social": 36,
    "utter_baoule_organisation_generale": 34,
    "utter_baoule_rite": 37,
    "utter_baoule_statuette_actualité": 38,
    "utter_baoule_symbolique_statuette": 39,
    "utter_baoule_tenue": 40,
    "utter_baoule_tradition": 41,
    "utter_baoule_veracité_legende": 42,
    "utter_etat": 43,
    "utter_localisation_geographique": 44,
    "utter_salutation": 45
  },
  "action_text": null,
  "intent_response_key": null
}