{
  "text": {
    " ": 0,
    "h": 1669,
    "e": 1231,
    "y": 4021,
    " h": 218,
    "he": 1680,
    "ey": 1483,
    "y ": 4022,
    " he": 221,
    "hey": 1690,
    "ey ": 1484,
    " hey": 223,
    "hey ": 1691,
    "l": 2019,
    "o": 2543,
    "el": 1281,
    "ll": 2105,
    "lo": 2124,
    "o ": 2544,
    "hel": 1682,
    "ell": 1287,
    "llo": 2116,
    "lo ": 2125,
    " hel": 222,
    "hell": 1683,
    "ello": 1289,
    "llo ": 2117,
    "i": 1722,
    "hi": 1694,
    "i ": 1723,
    " hi": 224,
    "hi ": 1695,
    " hi ": 225,
    " y": 544,
    "yo": 4040,
    " yo": 546,
    "yo ": 4041,
    " yo ": 547,
    "b": 889,
    "r": 2980,
    " b": 51,
    "br": 947,
    "ro": 3159,
    " br": 63,
    "bro": 957,
    "ro ": 3160,
    " bro": 64,
    "bro ": 958,
    "é": 4105,
    "hé": 1720,
    "é ": 4106,
    " hé": 233,
    "hé ": 1721,
    " hé ": 234,
    "w": 3994,
    "s": 3292,
    " w": 541,
    "we": 3995,
    "es": 1398,
    "sh": 3346,
    "h ": 1670,
    " we": 542,
    "wes": 3996,
    "esh": 1402,
    "sh ": 3347,
    " wes": 543,
    "wesh": 3997,
    "esh ": 1403,
    "n": 2313,
    "bi": 904,
    "ie": 1760,
    "en": 1309,
    "n ": 2314,
    " bi": 58,
    "bie": 905,
    "ien": 1767,
    "en ": 1310,
    " bie": 59,
    "bien": 906,
    "ien ": 1768,
    " l": 268,
    "le": 2045,
    "e ": 1232,
    " le": 274,
    "le ": 2046,
    " le ": 275,
    "j": 1996,
    "u": 3701,
    "bo": 930,
    "on": 2636,
    "nj": 2424,
    "jo": 2005,
    "ou": 2748,
    "ur": 3820,
    "r ": 2981,
    " bo": 60,
    "bon": 936,
    "onj": 2653,
    "njo": 2425,
    "jou": 2006,
    "our": 2766,
    "ur ": 3821,
    " bon": 62,
    "bonj": 937,
    "onjo": 2654,
    "njou": 2426,
    "jour": 2010,
    "our ": 2767,
    "c": 974,
    "m": 2187,
    "t": 3495,
    " c": 67,
    "co": 1048,
    "om": 2617,
    "mm": 2257,
    "me": 2223,
    "nt": 2489,
    "t ": 3496,
    " co": 86,
    "com": 1056,
    "omm": 2629,
    "mme": 2258,
    "men": 2227,
    "ent": 1335,
    "nt ": 2490,
    " com": 90,
    "comm": 1058,
    "omme": 2630,
    "mmen": 2260,
    "ment": 2229,
    "ent ": 1336,
    "ç": 4074,
    "a": 617,
    " ç": 556,
    "ça": 4075,
    "a ": 618,
    " ça": 557,
    "ça ": 4076,
    " ça ": 558,
    "v": 3900,
    " v": 514,
    "va": 3901,
    " va": 515,
    "va ": 3902,
    " va ": 516,
    " t": 474,
    "th": 3564,
    "er": 1366,
    "re": 3028,
    " th": 485,
    "the": 3565,
    "her": 1686,
    "ere": 1374,
    "re ": 3029,
    " the": 486,
    "ther": 3567,
    "here": 1687,
    "ere ": 1375,
    "g": 1590,
    "d": 1142,
    " g": 201,
    "go": 1632,
    "oo": 2675,
    "od": 2565,
    "d ": 1143,
    " go": 210,
    "goo": 1633,
    "ood": 2676,
    "od ": 2566,
    " goo": 211,
    "good": 1634,
    "ood ": 2677,
    " m": 292,
    "mo": 2267,
    "or": 2689,
    "rn": 3146,
    "ni": 2395,
    "in": 1836,
    "ng": 2385,
    "g ": 1591,
    " mo": 311,
    "mor": 2278,
    "orn": 2709,
    "rni": 3153,
    "nin": 2404,
    "ing": 1849,
    "ng ": 2386,
    " mor": 316,
    "morn": 2279,
    "orni": 2711,
    "rnin": 3154,
    "ning": 2407,
    "ing ": 1850,
    " e": 142,
    "ev": 1462,
    "ve": 3919,
    " ev": 168,
    "eve": 1465,
    "ven": 3929,
    "eni": 1323,
    " eve": 169,
    "even": 1466,
    "veni": 3931,
    "enin": 1324,
    " s": 434,
    "sa": 3301,
    "al": 701,
    "lu": 2153,
    "ut": 3861,
    " sa": 436,
    "sal": 3312,
    "alu": 718,
    "lut": 2161,
    "ut ": 3862,
    " sal": 440,
    "salu": 3313,
    "alut": 719,
    "lut ": 2162,
    "uc": 3716,
    "u ": 3702,
    "cou": 1072,
    "ouc": 2752,
    "uco": 3718,
    "ou ": 2749,
    " cou": 94,
    "couc": 1074,
    "ouco": 2753,
    "ucou": 3719,
    "cou ": 1073,
    "ns": 2457,
    "so": 3379,
    "oi": 2583,
    "ir": 1887,
    "ons": 2661,
    "nso": 2478,
    "soi": 3382,
    "oir": 2592,
    "ir ": 1888,
    "bons": 939,
    "onso": 2666,
    "nsoi": 2479,
    "soir": 3384,
    "oir ": 2593,
    " t ": 475,
    "s ": 3293,
    " es": 157,
    "es ": 1399,
    " es ": 158,
    "à": 4063,
    "là": 2164,
    "à ": 4064,
    " là": 288,
    "là ": 2165,
    " là ": 289,
    "tu": 3662,
    " tu": 499,
    "tu ": 3663,
    " tu ": 500,
    "as": 802,
    "vas": 3916,
    "as ": 803,
    " vas": 520,
    "vas ": 3917,
    "f": 1490,
    " a": 1,
    "af": 662,
    "ft": 1574,
    "te": 3528,
    "no": 2440,
    " af": 12,
    "aft": 665,
    "fte": 1575,
    "ter": 3549,
    "ern": 1379,
    "rno": 3155,
    "noo": 2445,
    "oon": 2678,
    "on ": 2637,
    " aft": 14,
    "afte": 666,
    "fter": 1576,
    "tern": 3552,
    "erno": 1380,
    "rnoo": 3156,
    "noon": 2446,
    "oon ": 2679,
    "-": 578,
    "s-": 3294,
    "-t": 598,
    "as-": 804,
    "s-t": 3299,
    "-tu": 606,
    "vas-": 3918,
    "as-t": 805,
    "s-tu": 3300,
    "-tu ": 607,
    "c ": 975,
    " c ": 68,
    "st": 3433,
    "est": 1416,
    "st ": 3434,
    " est": 162,
    "est ": 1417,
    " te": 478,
    "te ": 3529,
    " te ": 479,
    "p": 2796,
    " p": 362,
    "po": 2873,
    "rt": 3214,
    " po": 376,
    "por": 2885,
    "ort": 2719,
    "rte": 3218,
    "tes": 3555,
    "es-": 1400,
    " por": 380,
    "port": 2886,
    "orte": 2721,
    "rtes": 3221,
    "tes-": 3557,
    "es-t": 1401,
    "se": 3326,
    " se": 444,
    "sen": 3332,
    "ens": 1330,
    "ns-": 2459,
    " sen": 446,
    "sens": 3334,
    "ens-": 1332,
    "ns-t": 2461,
    "au": 846,
    "uj": 3764,
    "rd": 3024,
    " au": 43,
    "auj": 848,
    "ujo": 3767,
    "urd": 3826,
    "rd ": 3025,
    " auj": 45,
    "aujo": 849,
    "ujou": 3768,
    "ourd": 2769,
    "urd ": 3827,
    "hu": 1715,
    "ui": 3751,
    " hu": 230,
    "hui": 1716,
    "ui ": 3752,
    " hui": 231,
    "hui ": 1717,
    " o": 341,
    " on": 349,
    " on ": 350,
    " d": 108,
    "di": 1170,
    "it": 1933,
    " di": 120,
    "dit": 1185,
    "it ": 1934,
    " dit": 126,
    "dit ": 1186,
    "q": 2956,
    " q": 393,
    "qu": 2957,
    "uo": 3806,
    " qu": 394,
    "quo": 2973,
    "uoi": 3807,
    "oi ": 2584,
    " quo": 399,
    "quoi": 2974,
    "uoi ": 3808,
    "de": 1151,
    " de": 113,
    "de ": 1152,
    " de ": 114,
    " n": 326,
    "ne": 2360,
    "eu": 1439,
    "uf": 3749,
    "f ": 1491,
    " ne": 331,
    "neu": 2377,
    "euf": 1441,
    "uf ": 3750,
    " neu": 333,
    "neuf": 2378,
    "euf ": 1442,
    "sa ": 3302,
    " sa ": 437,
    " j": 259,
    "je": 1998,
    " je": 261,
    "je ": 1999,
    " je ": 262,
    "ai": 673,
    "is": 1899,
    "vai": 3905,
    "ais": 689,
    "is ": 1900,
    " vai": 517,
    "vais": 3908,
    "ais ": 690,
    "et": 1423,
    " et": 163,
    "et ": 1424,
    " et ": 164,
    "to": 3615,
    " to": 490,
    "toi": 3616,
    " toi": 491,
    "toi ": 3617,
    "ma": 2189,
    "l ": 2020,
    " ma": 294,
    "mal": 2195,
    "al ": 702,
    " mal": 296,
    "mal ": 2196,
    "ne ": 2361,
    " ne ": 332,
    "pa": 2798,
    " pa": 363,
    "pas": 2816,
    " pas": 366,
    "pas ": 2817,
    " me": 302,
    "me ": 2224,
    " me ": 303,
    "rte ": 3219,
    "su": 3471,
    " su": 468,
    "sui": 3474,
    "uis": 3755,
    " sui": 469,
    "suis": 3475,
    "uis ": 3756,
    " f": 175,
    "fa": 1492,
    "at": 825,
    "ti": 3572,
    "ig": 1795,
    "gu": 1646,
    "ué": 3894,
    " fa": 176,
    "fat": 1503,
    "ati": 829,
    "tig": 3586,
    "igu": 1805,
    "gué": 1658,
    "ué ": 3895,
    " fat": 181,
    "fati": 1504,
    "atig": 830,
    "tigu": 3587,
    "igué": 1807,
    "gué ": 1659,
    "j ": 1997,
    " j ": 260,
    " ai": 17,
    "ai ": 674,
    " ai ": 18,
    "ss": 3413,
    "sé": 3486,
    "ass": 816,
    "ssé": 3430,
    "sé ": 3487,
    "pass": 2818,
    "assé": 820,
    "ssé ": 3431,
    " u": 505,
    "un": 3797,
    " un": 506,
    "une": 3801,
    " une": 508,
    "une ": 3802,
    "uv": 3878,
    "mau": 2208,
    "auv": 859,
    "uva": 3879,
    "ise": 1909,
    "se ": 3327,
    " mau": 301,
    "mauv": 2209,
    "auva": 860,
    "uvai": 3880,
    "aise": 693,
    "ise ": 1910,
    "né": 2536,
    "ée": 4131,
    " jo": 264,
    "urn": 3836,
    "rné": 3157,
    "née": 2538,
    "ée ": 4132,
    " jou": 265,
    "ourn": 2770,
    "urné": 3837,
    "rnée": 3158,
    "née ": 2539,
    "nn": 2427,
    "onn": 2655,
    "nne": 2432,
    "bonn": 938,
    "onne": 2657,
    "nne ": 2433,
    "tr": 3628,
    "op": 2680,
    "p ": 2797,
    " tr": 495,
    "tro": 3644,
    "rop": 3173,
    "op ": 2681,
    " tro": 497,
    "trop": 3646,
    "rop ": 3174,
    " en": 152,
    " en ": 153,
    "fo": 1558,
    "rm": 3140,
    " fo": 191,
    "for": 1566,
    "orm": 2706,
    "rme": 3143,
    " for": 194,
    "form": 1568,
    "orme": 2708,
    "rme ": 3144,
    "ce": 994,
    " ce": 73,
    "ce ": 995,
    " ce ": 74,
    "mom": 2273,
    "ome": 2624,
    " mom": 314,
    "mome": 2274,
    "omen": 2625,
    "pl": 2855,
    "ei": 1273,
    " pl": 372,
    "ple": 2861,
    "lei": 2049,
    "ein": 1276,
    "ine": 1843,
    " ple": 374,
    "plei": 2863,
    "lein": 2050,
    "eine": 1277,
    "ine ": 1844,
    "ô": 4244,
    "tô": 3698,
    "ôt": 4249,
    "plu": 2869,
    "utô": 3876,
    "tôt": 3699,
    "ôt ": 4250,
    " plu": 375,
    "plut": 2872,
    "lutô": 2163,
    "utôt": 3877,
    "tôt ": 3700,
    "rc": 3016,
    "ci": 1021,
    "mer": 2231,
    "erc": 1371,
    "rci": 3020,
    "ci ": 1022,
    " mer": 305,
    "merc": 2234,
    "erci": 1373,
    "rci ": 3021,
    "of": 2576,
    "bof": 931,
    "of ": 2577,
    " bof": 61,
    "bof ": 932,
    "qui": 2970,
    " qui": 398,
    "qui ": 2971,
    " es-": 159,
    "ar": 768,
    "rl": 3133,
    "e-": 1233,
    "-m": 589,
    "par": 2808,
    "arl": 788,
    "rle": 3136,
    "le-": 2047,
    "e-m": 1234,
    "-mo": 590,
    "moi": 2271,
    " par": 365,
    "parl": 2813,
    "arle": 790,
    "rle-": 3138,
    "le-m": 2048,
    "e-mo": 1235,
    "-moi": 591,
    "moi ": 2272,
    "qu ": 2958,
    " qu ": 395,
    "t-": 3497,
    "-c": 579,
    "st-": 3435,
    "t-c": 3498,
    "-ce": 580,
    "est-": 1418,
    "st-c": 3436,
    "t-ce": 3499,
    "-ce ": 581,
    "ue": 3727,
    "que": 2962,
    "ue ": 3728,
    " que": 397,
    "que ": 2963,
    "do": 1191,
    " do": 128,
    "doi": 1194,
    "ois": 2595,
    " doi": 130,
    "dois": 1195,
    "ois ": 2596,
    "av": 863,
    "vo": 3964,
    "sav": 3319,
    "avo": 872,
    "voi": 3965,
    " sav": 441,
    "savo": 3320,
    "avoi": 873,
    "voir": 3966,
    "x": 3998,
    "pe": 2823,
    "ux": 3890,
    "x-": 4000,
    " pe": 368,
    "peu": 2840,
    "eux": 1459,
    "ux-": 3892,
    "x-t": 4001,
    " peu": 371,
    "peux": 2844,
    "eux-": 1461,
    "ux-t": 3893,
    "x-tu": 4002,
    "dir": 1180,
    "ire": 1891,
    " dir": 124,
    "dire": 1181,
    "ire ": 1892,
    "sur": 3480,
    " sur": 471,
    "sur ": 3481,
    "pr": 2906,
    "ré": 3258,
    "és": 4200,
    " pr": 384,
    "pré": 2928,
    "rés": 3279,
    "ése": 4202,
    "nte": 2497,
    "te-": 3530,
    "e-t": 1236,
    "-to": 604,
    " pré": 389,
    "prés": 2931,
    "rése": 3281,
    "ésen": 4203,
    "sent": 3335,
    "ente": 1339,
    "nte-": 2499,
    "te-t": 3532,
    "e-to": 1239,
    "-toi": 605,
    "x ": 3999,
    "ux ": 3891,
    "eux ": 1460,
    "ab": 622,
    "oy": 2785,
    "ya": 4023,
    " ab": 5,
    "abo": 629,
    "boy": 945,
    "oya": 2786,
    "ya ": 4024,
    " abo": 7,
    "aboy": 630,
    "boya": 946,
    "oya ": 2787,
    "uel": 3732,
    "el ": 1282,
    "quel": 2965,
    "uel ": 3733,
    "ton": 3619,
    " ton": 492,
    "ton ": 3620,
    "m ": 2188,
    " no": 336,
    "nom": 2441,
    "om ": 2618,
    " nom": 337,
    "nom ": 2442,
    "ap": 755,
    "pp": 2899,
    " ap": 29,
    "app": 758,
    "ppe": 2902,
    "pel": 2827,
    "lle": 2108,
    "les": 2059,
    " app": 30,
    "appe": 760,
    "ppel": 2903,
    "pell": 2829,
    "elle": 1288,
    "lles": 2112,
    "les ": 2060,
    "ex": 1471,
    "xp": 4012,
    "li": 2070,
    "iq": 1882,
    " ex": 170,
    "exp": 1478,
    "xpl": 4013,
    "pli": 2864,
    "liq": 2087,
    "iqu": 1883,
    " exp": 174,
    "expl": 1479,
    "xpli": 4014,
    "pliq": 2865,
    "liqu": 2088,
    "ique": 1885,
    " moi": 313,
    "la": 2021,
    " la": 270,
    "la ": 2022,
    " la ": 271,
    "si": 3348,
    "gn": 1626,
    "if": 1782,
    "fi": 1532,
    "ic": 1739,
    "ca": 976,
    "io": 1872,
    " si": 449,
    "sig": 3359,
    "ign": 1800,
    "gni": 1630,
    "nif": 2400,
    "ifi": 1788,
    "fic": 1533,
    "ica": 1740,
    "cat": 986,
    "tio": 3595,
    "ion": 1873,
    " sig": 451,
    "sign": 3360,
    "igni": 1802,
    "gnif": 1631,
    "nifi": 2401,
    "ific": 1789,
    "fica": 1534,
    "icat": 1741,
    "cati": 987,
    "atio": 831,
    "tion": 3596,
    "ion ": 1874,
    "ch": 1007,
    "ha": 1671,
    "aq": 764,
    " ch": 78,
    "cha": 1008,
    "haq": 1678,
    "aqu": 765,
    " cha": 79,
    "chaq": 1010,
    "haqu": 1679,
    "aque": 766,
    "ge": 1599,
    " ge": 205,
    "ges": 1608,
    "stu": 3463,
    "tue": 3668,
    " ges": 207,
    "gest": 1611,
    "estu": 1422,
    "stue": 3464,
    "tuel": 3669,
    "uell": 3734,
    "lle ": 2109,
    "fai": 1497,
    " fai": 179,
    "fais": 1499,
    " m ": 293,
    "uer": 3742,
    "er ": 1367,
    "quer": 2968,
    "uer ": 3743,
    "ste": 3443,
    "este": 1419,
    "ste ": 3444,
    " ve": 521,
    "veu": 3940,
    "eut": 1454,
    " veu": 524,
    "veut": 3942,
    "eut ": 1455,
    "dis": 1182,
    "is-": 1901,
    "s-m": 3295,
    " dis": 125,
    "dis-": 1183,
    "is-m": 1902,
    "s-mo": 3296,
    "fie": 1537,
    "ie ": 1761,
    "ifie": 1790,
    "fie ": 1538,
    "ac": 633,
    "cu": 1111,
    "hac": 1674,
    "acu": 651,
    "cun": 1121,
    "un ": 3798,
    "chac": 1009,
    "hacu": 1675,
    "acun": 652,
    "cun ": 1122,
    " tes": 484,
    "tes ": 3556,
    "stes": 3448,
    "ue-": 3729,
    "que-": 2964,
    "ue-m": 3730,
    " à": 551,
    " à ": 552,
    "rv": 3242,
    "ser": 3336,
    "erv": 1395,
    "rve": 3243,
    " ser": 447,
    "serv": 3340,
    "erve": 1396,
    "rven": 3244,
    "vent": 3932,
    "us": 3846,
    "tou": 3625,
    "ous": 2774,
    "us ": 3847,
    " tou": 494,
    "tous": 3627,
    "ous ": 2775,
    "em": 1296,
    "mou": 2282,
    "ouv": 2779,
    "uve": 3881,
    "vem": 3927,
    "eme": 1300,
    " mou": 318,
    "mouv": 2283,
    "ouve": 2780,
    "uvem": 3884,
    "veme": 3928,
    "emen": 1301,
    "rp": 3184,
    "ps": 2933,
    "cor": 1067,
    "orp": 2712,
    "rps": 3187,
    "ps ": 2934,
    " cor": 92,
    "corp": 1068,
    "orps": 2713,
    "rps ": 3188,
    "ns ": 2458,
    "ens ": 1331,
    "ho": 1706,
    "os": 2724,
    "cho": 1016,
    "hos": 1713,
    "ose": 2727,
    " cho": 81,
    "chos": 1018,
    "hose": 1714,
    "ose ": 2728,
    "ec": 1253,
    " av": 48,
    "ave": 868,
    "vec": 3925,
    "ec ": 1254,
    " ave": 50,
    "avec": 870,
    "vec ": 3926,
    "sy": 3483,
    "ym": 4037,
    "mb": 2211,
    "ol": 2604,
    " sy": 472,
    "sym": 3484,
    "ymb": 4038,
    "mbo": 2219,
    "bol": 933,
    "oli": 2609,
    "lis": 2089,
    " sym": 473,
    "symb": 3485,
    "ymbo": 4039,
    "mbol": 2220,
    "boli": 935,
    "olis": 2611,
    "lise": 2092,
    "isen": 1912,
    "ul": 3769,
    "eul": 1443,
    "ule": 3772,
    "len": 2053,
    "veul": 3941,
    "eule": 1444,
    "ulen": 3775,
    "lent": 2054,
    "ta": 3509,
    " ta": 476,
    "ta ": 3510,
    " ta ": 477,
    "pos": 2887,
    "ost": 2733,
    "tur": 3674,
    "ure": 3828,
    " pos": 381,
    "post": 2891,
    "ostu": 2734,
    "stur": 3466,
    "ture": 3675,
    "ure ": 3829,
    "osi": 2731,
    "sit": 3370,
    "iti": 1945,
    "posi": 2890,
    "osit": 2732,
    "siti": 3371,
    "itio": 1946,
    " ou": 357,
    " ou ": 358,
    "ob": 2545,
    "bj": 915,
    " ob": 342,
    "obj": 2548,
    "bje": 916,
    "jet": 2000,
    " obj": 343,
    "obje": 2549,
    "bjet": 917,
    "jet ": 2001,
    " a ": 2,
    " un ": 507,
    " les": 277,
    "ls": 2139,
    "els": 1292,
    "ls ": 2140,
    "uels": 3736,
    "els ": 1293,
    " so": 454,
    "son": 3389,
    "ont": 2669,
    " son": 458,
    "sont": 3393,
    "ont ": 2670,
    "té": 3685,
    "ér": 4187,
    "ri": 3080,
    "ia": 1724,
    "mat": 2205,
    "até": 843,
    "tér": 3691,
    "éri": 4193,
    "ria": 3081,
    "iau": 1730,
    "aux": 861,
    " mat": 300,
    "maté": 2207,
    "atér": 845,
    "téri": 3692,
    "éria": 4194,
    "riau": 3083,
    "iaux": 1732,
    "aux ": 862,
    " ont": 351,
    " é": 559,
    "ét": 4206,
    " ét": 570,
    "été": 4214,
    "té ": 3686,
    " été": 572,
    "été ": 4215,
    "il": 1810,
    " ut": 512,
    "uti": 3867,
    "til": 3588,
    "ili": 1812,
    "isé": 1929,
    "sés": 3493,
    "és ": 4201,
    " uti": 513,
    "util": 3868,
    "tili": 3589,
    "ilis": 1814,
    "lisé": 2094,
    "isés": 1932,
    "sés ": 3494,
    "pou": 2895,
    " pou": 383,
    "pour": 2896,
    "nc": 2334,
    "con": 1060,
    "onc": 2640,
    "nce": 2337,
    "cev": 1005,
    "evo": 1467,
    " con": 91,
    "conc": 1061,
    "once": 2641,
    "ncev": 2340,
    "cevo": 1006,
    "evoi": 1468,
    "au ": 847,
    "iau ": 1731,
    "isé ": 1930,
    "fab": 1493,
    "abr": 631,
    "bri": 954,
    "riq": 3106,
    " fab": 177,
    "fabr": 1494,
    "abri": 632,
    "briq": 956,
    "riqu": 3107,
    "ait": 696,
    "fait": 1500,
    "ait ": 697,
    "qué": 2976,
    "iqué": 1886,
    "qué ": 2977,
    "vi": 3944,
    "rvi": 3245,
    "vi ": 3945,
    "ervi": 1397,
    "rvi ": 3246,
    "cr": 1076,
    "éa": 4107,
    " cr": 95,
    "cré": 1089,
    "réa": 3260,
    "éat": 4110,
    " cré": 99,
    "créa": 1091,
    "réat": 3262,
    "éati": 4111,
    "nr": 2453,
    "gen": 1601,
    "enr": 1328,
    "nre": 2454,
    " gen": 206,
    "genr": 1604,
    "enre": 1329,
    "nre ": 2455,
    "a-": 619,
    "-o": 595,
    " a-": 3,
    "a-t": 620,
    "-t-": 600,
    "t-o": 3504,
    "-on": 596,
    " a-t": 4,
    "a-t-": 621,
    "-t-o": 603,
    "t-on": 3505,
    "-on ": 597,
    "air": 686,
    "fair": 1498,
    "aire": 688,
    "mp": 2286,
    "omp": 2633,
    "mpo": 2293,
    "comp": 1059,
    "ompo": 2634,
    "mpos": 2295,
    "pose": 2889,
    "osen": 2729,
    "ru": 3233,
    "nst": 2483,
    "str": 3459,
    "tru": 3648,
    "rui": 3237,
    "uit": 3761,
    "cons": 1065,
    "onst": 2667,
    "nstr": 2486,
    "stru": 3462,
    "trui": 3650,
    "ruit": 3239,
    "uit ": 3762,
    "ip": 1878,
    "pri": 2913,
    "rin": 3104,
    "inc": 1840,
    "nci": 2341,
    "cip": 1031,
    "ipa": 1879,
    "pal": 2803,
    " pri": 387,
    "prin": 2916,
    "rinc": 3105,
    "inci": 1842,
    "ncip": 2343,
    "cipa": 1032,
    "ipal": 1880,
    "pal ": 2804,
    "ric": 3086,
    "bric": 955,
    "rica": 3087,
    "yé": 4056,
    " em": 149,
    "emp": 1306,
    "mpl": 2289,
    "plo": 2867,
    "loy": 2130,
    "oyé": 2792,
    "yé ": 4057,
    " emp": 151,
    "empl": 1307,
    "mplo": 2292,
    "ploy": 2868,
    "loyé": 2131,
    "oyé ": 2793,
    "sti": 3449,
    "tit": 3605,
    "itu": 1954,
    "tué": 3676,
    "nsti": 2485,
    "stit": 3455,
    "titu": 3607,
    "itué": 1959,
    "tué ": 3677,
    "hoi": 1707,
    "isi": 1914,
    "si ": 3349,
    "choi": 1017,
    "hois": 1708,
    "oisi": 2597,
    "isi ": 1915,
    "rq": 3189,
    "urq": 3838,
    "rqu": 3190,
    "ourq": 2771,
    "urqu": 3839,
    "rquo": 3192,
    " as": 36,
    "ssi": 3422,
    "sis": 3366,
    " ass": 40,
    "assi": 818,
    "ssis": 3425,
    "sis ": 3367,
    "mme ": 2259,
    "ê": 4226,
    " ê": 575,
    "êt": 4227,
    " êt": 576,
    "êtr": 4234,
    "tre": 3635,
    " êtr": 577,
    "être": 4235,
    "tre ": 3636,
    " el": 147,
    " ell": 148,
    "ag": 667,
    "sag": 3307,
    "age": 668,
    "ge ": 1600,
    " sag": 439,
    "sage": 3308,
    "age ": 669,
    "mon": 2275,
    "ntr": 2510,
    "rer": 3061,
    " mon": 315,
    "mont": 2277,
    "ontr": 2674,
    "ntre": 2511,
    "trer": 3638,
    "rer ": 3062,
    "du": 1209,
    " du": 135,
    "du ": 1210,
    " du ": 136,
    " r": 400,
    "sp": 3398,
    "ct": 1096,
    " re": 404,
    "res": 3063,
    "esp": 1406,
    "spe": 3399,
    "pec": 2825,
    "ect": 1257,
    "ct ": 1097,
    " res": 412,
    "resp": 3065,
    "espe": 1407,
    "spec": 3400,
    "pect": 2826,
    "ect ": 1258,
    "eb": 1250,
    "deb": 1155,
    "ebo": 1251,
    "bou": 943,
    "out": 2777,
    " deb": 115,
    "debo": 1156,
    "ebou": 1252,
    "bout": 944,
    "out ": 2778,
    " d ": 109,
    "aut": 854,
    "utr": 3872,
    " aut": 46,
    "autr": 857,
    "utre": 3873,
    "tres": 3639,
    "res ": 3064,
    " st": 464,
    "sta": 3439,
    "tat": 3523,
    "atu": 840,
    "ues": 3744,
    " sta": 465,
    "stat": 3441,
    "tatu": 3525,
    "atue": 841,
    "tues": 3670,
    "ues ": 3745,
    "pen": 2831,
    "nse": 2466,
    "ses": 3341,
    " pen": 369,
    "pens": 2833,
    "ense": 1333,
    "nses": 2469,
    "ses ": 3342,
    "cte": 1098,
    "ecte": 1259,
    "ctes": 1100,
    " as-": 38,
    "tt": 3655,
    "cet": 1003,
    "ett": 1436,
    "tte": 3656,
    " cet": 77,
    "cett": 1004,
    "ette": 1437,
    "tte ": 3657,
    "sise": 3368,
    "gne": 1627,
    "igne": 1801,
    "gne ": 1628,
    "ess": 1412,
    "sse": 3417,
    "ages": 670,
    "gess": 1610,
    "esse": 1414,
    "sse ": 3418,
    "ad": 655,
    "pt": 2935,
    " ad": 10,
    "ado": 658,
    "dop": 1200,
    "opt": 2684,
    "pte": 2936,
    " ado": 11,
    "adop": 659,
    "dopt": 1201,
    "opte": 2685,
    "ptes": 2937,
    "è": 4081,
    "an": 723,
    "iè": 1982,
    "èr": 4095,
    "man": 2197,
    "ani": 737,
    "niè": 2422,
    "ièr": 1983,
    "ère": 4096,
    " man": 297,
    "mani": 2199,
    "aniè": 740,
    "nièr": 2423,
    "ière": 1984,
    "ère ": 4097,
    "art": 798,
    "rti": 3222,
    "tic": 3573,
    "icu": 1749,
    "cul": 1114,
    "uli": 3777,
    "lie": 2073,
    "ier": 1772,
    "part": 2814,
    "arti": 799,
    "rtic": 3223,
    "ticu": 3575,
    "icul": 1750,
    "culi": 1116,
    "ulie": 3778,
    "lier": 2076,
    "ier ": 1773,
    "-e": 582,
    "ut-": 3863,
    "t-e": 3500,
    "-el": 583,
    "eut-": 1456,
    "ut-e": 3864,
    "t-el": 3501,
    "-ell": 584,
    "lq": 2136,
    "elq": 1290,
    "lqu": 2137,
    "uelq": 3735,
    "elqu": 1291,
    "lque": 2138,
    "oliq": 2610,
    " i": 235,
    "im": 1824,
    " im": 244,
    "imp": 1832,
    "rta": 3216,
    "tan": 3520,
    "ant": 747,
    " imp": 246,
    "impo": 1835,
    "mpor": 2294,
    "orta": 2720,
    "rtan": 3217,
    "tant": 3522,
    "ant ": 748,
    "ep": 1352,
    "rep": 3057,
    "epr": 1357,
    " rep": 411,
    "repr": 3060,
    "epré": 1358,
    "e-t-": 1238,
    "-t-e": 601,
    "aç": 880,
    "ço": 4077,
    "faç": 1507,
    "aço": 881,
    "çon": 4078,
    " faç": 183,
    "faço": 1508,
    "açon": 882,
    "çon ": 4079,
    " as ": 37,
    "tê": 3695,
    " tê": 503,
    "têt": 3696,
    "ête": 4229,
    " têt": 504,
    "tête": 3697,
    "ête ": 4230,
    "nte ": 2498,
    "ert": 1392,
    "rt ": 3215,
    "sert": 3339,
    "ert ": 1393,
    "ole": 2605,
    "bole": 934,
    "ole ": 2606,
    " il": 241,
    "il ": 1811,
    " il ": 242,
    "ruc": 3234,
    "uc ": 3717,
    " tru": 498,
    "truc": 3649,
    "ruc ": 3235,
    "pé": 2953,
    "éc": 4117,
    " sp": 461,
    "spé": 3407,
    "péc": 2954,
    "éci": 4118,
    "cia": 1023,
    "ial": 1725,
    " spé": 463,
    "spéc": 3408,
    "péci": 2955,
    "écia": 4119,
    "cial": 1024,
    "ial ": 1726,
    " l ": 269,
    "él": 4152,
    "lé": 2173,
    "ém": 4162,
    " él": 562,
    "élé": 4159,
    "lém": 2182,
    "éme": 4165,
    " élé": 565,
    "élém": 4161,
    "léme": 2184,
    "émen": 4166,
    " sit": 453,
    "situ": 3372,
    "/": 608,
    "t/": 3506,
    "/s": 609,
    "et/": 1425,
    "t/s": 3507,
    "/si": 610,
    "jet/": 2002,
    "et/s": 1426,
    "t/si": 3508,
    "/sig": 611,
    "cé": 1129,
    "pla": 2856,
    "lac": 2023,
    "acé": 653,
    "cé ": 1130,
    " pla": 373,
    "plac": 2857,
    "lacé": 2025,
    "acé ": 654,
    "rô": 3289,
    "ôl": 4245,
    " rô": 432,
    "rôl": 3290,
    "ôle": 4246,
    " rôl": 433,
    "rôle": 3291,
    "ôle ": 4247,
    " au ": 44,
    "som": 3387,
    "met": 2238,
    " som": 457,
    "somm": 3388,
    "mmet": 2262,
    "met ": 2239,
    "â": 4065,
    "râ": 3251,
    "ân": 4069,
    "crâ": 1087,
    "rân": 3252,
    "âne": 4070,
    " crâ": 98,
    "crân": 1088,
    "râne": 3253,
    "âne ": 4071,
    "-i": 585,
    "ie-": 1762,
    "t-i": 3502,
    "-il": 586,
    "fie-": 1539,
    "ie-t": 1763,
    "-t-i": 602,
    "t-il": 3503,
    "-il ": 587,
    "gi": 1615,
    "rel": 3045,
    "eli": 1285,
    "lig": 2078,
    "igi": 1796,
    "gie": 1616,
    "ieu": 1777,
    " rel": 408,
    "reli": 3048,
    "elig": 1286,
    "ligi": 2079,
    "igie": 1797,
    "gieu": 1618,
    "ieux": 1781,
    "lt": 2141,
    " cu": 100,
    "ult": 3783,
    "ltu": 2151,
    " cul": 102,
    "cult": 1118,
    "ultu": 3786,
    "ltur": 2152,
    "urel": 3830,
    "rel ": 3046,
    " li": 280,
    " lie": 281,
    "lien": 2075,
    "fon": 1562,
    "nct": 2344,
    "cti": 1101,
    " fon": 193,
    "fonc": 1563,
    "onct": 2642,
    "ncti": 2345,
    "ctio": 1102,
    "pi": 2848,
    "spi": 3401,
    "pir": 2851,
    "iri": 1895,
    "rit": 3115,
    " spi": 462,
    "spir": 3402,
    "piri": 2853,
    "irit": 1896,
    "ritu": 3121,
    "itue": 1957,
    " or": 352,
    "rne": 3149,
    "nem": 2368,
    " orn": 356,
    "orne": 2710,
    "rnem": 3151,
    "neme": 2369,
    "sac": 3305,
    "acr": 643,
    "ré ": 3259,
    " sac": 438,
    "sacr": 3306,
    "acré": 645,
    "cré ": 1090,
    "rté": 3229,
    "tée": 3687,
    "orté": 2723,
    "rtée": 3231,
    "tée ": 3688,
    "âni": 4072,
    "nie": 2396,
    "râni": 3254,
    "ânie": 4073,
    "nien": 2398,
    " ri": 415,
    " rit": 417,
    "rb": 3013,
    "ra": 2982,
    " ar": 32,
    "arb": 773,
    "rbo": 3014,
    "bor": 940,
    "ora": 2690,
    "ras": 3002,
    " arb": 33,
    "arbo": 774,
    "rbor": 3015,
    "bora": 941,
    "oras": 2692,
    "ras ": 3003,
    "bl": 918,
    "lè": 2166,
    "èm": 4092,
    "emb": 1298,
    "mbl": 2214,
    "blè": 926,
    "lèm": 2169,
    "ème": 4093,
    " emb": 150,
    "embl": 1299,
    "mblè": 2217,
    "blèm": 927,
    "lème": 2170,
    "ème ": 4094,
    "ot": 2737,
    "tot": 3623,
    "ote": 2738,
    "tem": 3541,
    "em ": 1297,
    " tot": 493,
    "tote": 3624,
    "otem": 2740,
    "tem ": 3542,
    "mar": 2200,
    "arq": 794,
    " mar": 298,
    "marq": 2201,
    "arqu": 795,
    "rque": 3191,
    "id": 1751,
    " id": 238,
    "ide": 1752,
    "den": 1159,
    "nti": 2504,
    "ité": 1960,
    " ide": 239,
    "iden": 1753,
    "dent": 1160,
    "enti": 1340,
    "ntit": 2509,
    "tité": 3608,
    "ité ": 1961,
    "rell": 3049,
    "rne ": 3150,
    "uto": 3870,
    "tor": 3621,
    "ori": 2700,
    "auto": 856,
    "utor": 3871,
    "tori": 3622,
    "orit": 2705,
    "rité": 3122,
    "uvo": 3887,
    "pouv": 2898,
    "ouvo": 2781,
    "uvoi": 3888,
    "pro": 2920,
    "rot": 3176,
    "tec": 3535,
    " pro": 388,
    "prot": 2924,
    "rote": 3177,
    "otec": 2739,
    "tect": 3536,
    "ecti": 1260,
    "mot": 2280,
    "oti": 2742,
    "tif": 3582,
    "if ": 1783,
    " mot": 317,
    "moti": 2281,
    "otif": 2744,
    "tif ": 3583,
    "se-": 3328,
    "ise-": 1911,
    "se-t": 3329,
    "da": 1144,
    " da": 110,
    "dan": 1145,
    "ans": 743,
    " dan": 111,
    "dans": 1146,
    "ans ": 744,
    "tra": 3629,
    "rad": 2986,
    "adi": 656,
    " tra": 496,
    "trad": 3630,
    "radi": 2987,
    "adit": 657,
    "diti": 1187,
    "ba": 890,
    "ao": 752,
    " ba": 52,
    "bao": 893,
    "aou": 753,
    "oul": 2763,
    "ulé": 3787,
    "lé ": 2174,
    " bao": 54,
    "baou": 894,
    "aoul": 754,
    "oulé": 2765,
    "ulé ": 3788,
    "xpr": 4015,
    "pre": 2909,
    "sio": 3364,
    "expr": 1480,
    "xpre": 4016,
    "pres": 2911,
    "ress": 3066,
    "essi": 1415,
    "ssio": 3424,
    "sion": 3365,
    " vi": 525,
    "vis": 3954,
    "isa": 1904,
    " vis": 528,
    "visa": 3955,
    "isag": 1905,
    "rim": 3102,
    "ime": 1828,
    "xpri": 4017,
    "prim": 2915,
    "rime": 3103,
    "ime ": 1829,
    " air": 21,
    "air ": 687,
    "e/": 1240,
    "/t": 614,
    "col": 1054,
    "olè": 2615,
    "lèr": 2171,
    "re/": 3032,
    "e/t": 1243,
    "/tr": 615,
    "tri": 3640,
    "ris": 3110,
    "ist": 1924,
    "te/": 3533,
    "e/s": 1241,
    "/sé": 612,
    "sér": 3491,
    "rie": 3091,
    " col": 89,
    "colè": 1055,
    "olèr": 2616,
    "lère": 2172,
    "ère/": 4098,
    "re/t": 3033,
    "e/tr": 1244,
    "/tri": 616,
    "tris": 3643,
    "rist": 3113,
    "iste": 1925,
    "ste/": 3446,
    "te/s": 3534,
    "e/sé": 1242,
    "/sér": 613,
    "séri": 3492,
    "érie": 4195,
    "rieu": 3095,
    "dr": 1202,
    " dr": 133,
    "drô": 1207,
    " drô": 134,
    "drôl": 1208,
    "eg": 1268,
    "ga": 1592,
    "reg": 3038,
    "ega": 1269,
    "gar": 1595,
    "ard": 777,
    " reg": 405,
    "rega": 3039,
    "egar": 1270,
    "gard": 1596,
    "ard ": 778,
    "mai": 2192,
    " mai": 295,
    "mais": 2194,
    " ra": 401,
    "rac": 2983,
    "aco": 641,
    " rac": 402,
    "raco": 2984,
    "acon": 642,
    "cont": 1066,
    "onte": 2672,
    "veux": 3943,
    "imer": 1831,
    "mer ": 2232,
    " ém": 566,
    "émo": 4169,
    " émo": 567,
    "émot": 4171,
    "otio": 2745,
    "sif": 3357,
    "ssif": 3423,
    "sif ": 3358,
    "ut-i": 3865,
    "fac": 1495,
    "aci": 638,
    "ale": 703,
    " fac": 178,
    "faci": 1496,
    "acia": 639,
    "iale": 1727,
    "ale ": 704,
    "ff": 1520,
    "aff": 663,
    "ffi": 1524,
    "ich": 1744,
    "che": 1011,
    "hes": 1688,
    " aff": 13,
    "affi": 664,
    "ffic": 1525,
    "fich": 1535,
    "iche": 1745,
    "ches": 1014,
    "hes ": 1689,
    "liè": 2099,
    "uliè": 3780,
    "lièr": 2100,
    "sm": 3374,
    "ran": 2997,
    "nsm": 2475,
    "sme": 3375,
    "ttr": 3660,
    "tran": 3632,
    "rans": 2999,
    "ansm": 746,
    "nsme": 2476,
    "smet": 3376,
    "mett": 2241,
    "ettr": 1438,
    "ttre": 3661,
    "val": 3910,
    "leu": 2064,
    "eur": 1449,
    " val": 518,
    "vale": 3911,
    "aleu": 707,
    "leur": 2065,
    "eur ": 1450,
    "gé": 1660,
    " fi": 188,
    "fig": 1541,
    "igé": 1808,
    "gé ": 1661,
    " fig": 189,
    "figé": 1543,
    "igé ": 1809,
    "ain": 682,
    "ins": 1858,
    "nsi": 2470,
    " ain": 20,
    "ains": 685,
    "insi": 1860,
    "nsi ": 2471,
    "rai": 2989,
    "iso": 1918,
    " rai": 403,
    "rais": 2993,
    "aiso": 694,
    "ison": 1919,
    "son ": 3390,
    "adu": 660,
    "dui": 1213,
    "it-": 1935,
    "radu": 2988,
    "adui": 661,
    "duit": 1214,
    "uit-": 3763,
    "it-e": 1936,
    "tim": 3590,
    "ntim": 2507,
    "time": 3591,
    "imen": 1830,
    "mes": 2235,
    "ssa": 3414,
    " mes": 306,
    "mess": 2237,
    "essa": 1413,
    "ssag": 3415,
    "st-e": 3437,
    "iv": 1964,
    "tiv": 3609,
    "ive": 1967,
    "ve ": 3920,
    "ativ": 833,
    "tive": 3611,
    "ive ": 1968,
    "peut": 2843,
    "ut-o": 3866,
    " in": 247,
    "int": 1863,
    "erp": 1381,
    "rpr": 3185,
    "rét": 3283,
    "éte": 4210,
    " int": 253,
    "inte": 1865,
    "nter": 2501,
    "terp": 3553,
    "erpr": 1382,
    "rpré": 3186,
    "prét": 2932,
    "réte": 3284,
    "éter": 4211,
    "ter ": 3550,
    "orc": 2693,
    "rce": 3017,
    "forc": 1567,
    "orce": 2694,
    "rce ": 3018,
    "ès": 4101,
    "ciè": 1040,
    "iès": 1985,
    "ès ": 4102,
    "aciè": 640,
    "ciès": 1041,
    "iès ": 1986,
    "sc": 3321,
    "lp": 2132,
    " sc": 442,
    "scu": 3324,
    "ulp": 3781,
    "lpt": 2133,
    "pté": 2942,
    " scu": 443,
    "scul": 3325,
    "culp": 1117,
    "ulpt": 3782,
    "lpté": 2135,
    "pté ": 2943,
    "tie": 3578,
    "nt-": 2491,
    "onti": 2673,
    "ntie": 2505,
    "tien": 3580,
    "ient": 1771,
    "ent-": 1337,
    "nt-i": 2493,
    " ca": 69,
    "cac": 977,
    "ach": 636,
    "ché": 1019,
    " cac": 70,
    "cach": 978,
    "aché": 637,
    "ché ": 1020,
    "des": 1165,
    "tin": 3592,
    "iné": 1870,
    "né ": 2537,
    " des": 118,
    "dest": 1167,
    "esti": 1420,
    "stin": 3453,
    "tiné": 3594,
    "iné ": 1871,
    " aux": 47,
    "ié": 1987,
    "ini": 1853,
    "nit": 2416,
    "tié": 3613,
    "iés": 1992,
    " ini": 251,
    "init": 1855,
    "niti": 2418,
    "itié": 1948,
    "tiés": 3614,
    "iés ": 1993,
    "vie": 3946,
    " vie": 526,
    "vien": 3948,
    "iens": 1770,
    "ù": 4253,
    "où": 2794,
    "ù ": 4254,
    " où": 360,
    "où ": 2795,
    " où ": 361,
    "rig": 3098,
    "gin": 1619,
    " ori": 355,
    "orig": 2703,
    "rigi": 3099,
    "igin": 1798,
    "gine": 1621,
    "uet": 3747,
    "tuet": 3671,
    "uett": 3748,
    "omb": 2621,
    "mbi": 2212,
    "comb": 1057,
    "ombi": 2622,
    "mbie": 2213,
    " an": 25,
    "ann": 741,
    "nné": 2438,
    "ées": 4136,
    " ann": 28,
    "anné": 742,
    "nnée": 2439,
    "nées": 2540,
    "ées ": 4137,
    "dat": 1148,
    "ate": 826,
    " dat": 112,
    "date": 1149,
    "ates": 827,
    "ptée": 2944,
    "ua": 3703,
    "oua": 2750,
    "uai": 3704,
    "joua": 2007,
    "ouai": 2751,
    "uais": 3706,
    "ais-": 691,
    "is-t": 1903,
    "oc": 2552,
    "soc": 3380,
    "oci": 2558,
    "cié": 1042,
    "iét": 1994,
    " soc": 455,
    "soci": 3381,
    "ocié": 2560,
    "ciét": 1044,
    "iété": 1995,
    "pu": 2945,
    "dep": 1161,
    "epu": 1361,
    "pui": 2949,
    " dep": 116,
    "depu": 1162,
    "epui": 1362,
    "puis": 2950,
    "xi": 4009,
    "exi": 1476,
    "xis": 4010,
    " exi": 173,
    "exis": 1477,
    "xist": 4011,
    "up": 3811,
    "eup": 1447,
    "upl": 3818,
    "peup": 2842,
    "eupl": 1448,
    "uple": 3819,
    "ple ": 2862,
    "ppa": 2900,
    "appa": 759,
    "ppar": 2901,
    "rtie": 3224,
    "des ": 1166,
    "nf": 2379,
    "inf": 1846,
    "nfo": 2383,
    "rma": 3141,
    " inf": 249,
    "info": 1848,
    "nfor": 2384,
    "orma": 2707,
    "rmat": 3142,
    "mati": 2206,
    "ions": 1877,
    "ons ": 2662,
    "ov": 2782,
    "na": 2315,
    "rov": 3180,
    "ove": 2783,
    "ena": 1311,
    "nan": 2325,
    "anc": 727,
    "prov": 2925,
    "rove": 3181,
    "oven": 2784,
    "vena": 3930,
    "enan": 1312,
    "nanc": 2326,
    "ance": 728,
    "nce ": 2338,
    "éé": 4224,
    "réé": 3287,
    "éé ": 4225,
    "créé": 1095,
    "réé ": 3288,
    "rée": 3267,
    "crée": 1093,
    "rée ": 3268,
    "ar ": 769,
    "par ": 2809,
    "ea": 1245,
    "cre": 1077,
    "rea": 3034,
    "eat": 1246,
    "teu": 3558,
    " cre": 96,
    "crea": 1078,
    "reat": 3035,
    "eate": 1247,
    "ateu": 828,
    "teur": 3559,
    " ha": 219,
    "hab": 1672,
    "abi": 623,
    "bit": 910,
    "ite": 1940,
    " hab": 220,
    "habi": 1673,
    "abit": 625,
    "bite": 912,
    "ites": 1943,
    "ay": 876,
    "ys": 4048,
    "pay": 2821,
    "ays": 877,
    "ys ": 4049,
    " pay": 367,
    "pays": 2822,
    "ays ": 878,
    "nd": 2348,
    "end": 1316,
    "ndr": 2357,
    "dro": 1205,
    "roi": 3167,
    "oit": 2598,
    " end": 154,
    "endr": 1320,
    "ndro": 2359,
    "droi": 1206,
    "roit": 3170,
    "oit ": 2599,
    "ég": 4141,
    " ré": 423,
    "rég": 3271,
    "égi": 4144,
    "gio": 1622,
    " rég": 427,
    "régi": 3272,
    "égio": 4145,
    "gion": 1623,
    "ina": 1838,
    "nai": 2319,
    "gina": 1620,
    "inai": 1839,
    "nair": 2320,
    " né": 339,
    " né ": 340,
    "eq": 1363,
    "leq": 2055,
    "equ": 1364,
    " leq": 276,
    "lequ": 2056,
    "eque": 1365,
    "rs": 3202,
    "ers": 1386,
    "rs ": 3203,
    "sers": 3338,
    "ers ": 1387,
    "don": 1198,
    "ner": 2372,
    " don": 132,
    "donn": 1199,
    "nner": 2437,
    "ner ": 2373,
    "z": 4058,
    "ez": 1485,
    "z ": 4059,
    "hez": 1692,
    "ez ": 1486,
    " che": 80,
    "chez": 1015,
    "hez ": 1693,
    "rem": 3051,
    " rem": 409,
    "remp": 3052,
    "mpli": 2291,
    "plis": 2866,
    "lis-": 2090,
    "mi": 2242,
    " mi": 308,
    "mis": 2254,
    "iss": 1920,
    " mis": 310,
    "miss": 2256,
    "issi": 1922,
    "rs-": 3204,
    "ers-": 1388,
    "rs-t": 3205,
    "oue": 2754,
    "joue": 2008,
    "oues": 2757,
    "ues-": 3746,
    "ace": 634,
    "lace": 2024,
    "ace ": 635,
    "cc": 989,
    " oc": 345,
    "occ": 2555,
    "ccu": 992,
    "cup": 1123,
    "upe": 3814,
    "pes": 2837,
    " occ": 346,
    "occu": 2557,
    "ccup": 993,
    "cupe": 1125,
    "upes": 3817,
    "pes-": 2839,
    "dev": 1168,
    " dev": 119,
    "devo": 1169,
    "ib": 1733,
    "bu": 964,
    "rib": 3084,
    "ibu": 1736,
    "bue": 965,
    "ntri": 2512,
    "trib": 3641,
    "ribu": 3085,
    "ibue": 1737,
    "bues": 967,
    "spo": 3403,
    "pon": 2880,
    "nsa": 2462,
    "sab": 3303,
    "bil": 907,
    "lit": 2095,
    "espo": 1408,
    "spon": 3404,
    "pons": 2882,
    "onsa": 2664,
    "nsab": 2463,
    "sabi": 3304,
    "abil": 624,
    "bili": 908,
    "ilit": 1815,
    "lité": 2098,
    "ntes": 2502,
    "cca": 990,
    "cas": 984,
    "asi": 810,
    "occa": 2556,
    "ccas": 991,
    "casi": 985,
    "asio": 811,
    "sol": 3385,
    "oll": 2613,
    "lli": 2113,
    "lic": 2071,
    "ici": 1746,
    "cit": 1036,
    " sol": 456,
    "soll": 3386,
    "olli": 2614,
    "llic": 2114,
    "lici": 2072,
    "icit": 1748,
    "cité": 1039,
    "itée": 1962,
    "sée": 3488,
    "isée": 1931,
    "sée ": 3489,
    "nca": 2335,
    "car": 981,
    "arn": 791,
    "nes": 2375,
    " inc": 248,
    "inca": 1841,
    "ncar": 2336,
    "carn": 983,
    "arne": 793,
    "rnes": 3152,
    "nes ": 2376,
    "dé": 1220,
    " dé": 137,
    "déc": 1221,
    "écr": 4125,
    "cri": 1079,
    " déc": 138,
    "décr": 1222,
    "écri": 4126,
    "cris": 1082,
    "ris ": 3111,
    "ises": 1913,
    "ses-": 3343,
    "tanc": 3521,
    "his": 1698,
    "sto": 3456,
    " his": 226,
    "hist": 1699,
    "isto": 1927,
    "stoi": 3457,
    "toir": 3618,
    "oire": 2594,
    "aim": 680,
    "era": 1368,
    " aim": 19,
    "aime": 681,
    "mera": 2233,
    "erai": 1369,
    "î": 4236,
    "aî": 883,
    "ît": 4240,
    "nna": 2428,
    "naî": 2332,
    "aît": 886,
    "îtr": 4242,
    "conn": 1063,
    "onna": 2656,
    "nnaî": 2431,
    "naît": 2333,
    "aîtr": 888,
    "ître": 4243,
    "év": 4217,
    "dév": 1229,
    "évo": 4218,
    "vot": 3971,
    " dév": 141,
    "dévo": 1230,
    "évot": 4219,
    "voti": 3972,
    "nv": 2525,
    "env": 1348,
    "nve": 2526,
    "ver": 3934,
    " env": 156,
    "enve": 1349,
    "nver": 2528,
    "vers": 3936,
    "nsp": 2481,
    "ira": 1889,
    "rat": 3004,
    " ins": 252,
    "insp": 1861,
    "nspi": 2482,
    "pira": 2852,
    "irat": 1890,
    "rati": 3005,
    "inv": 1867,
    " inv": 254,
    "inve": 1868,
    "nven": 2527,
    "ntio": 2508,
    "um": 3790,
    "hum": 1718,
    "uma": 3791,
    " hum": 232,
    "huma": 1719,
    "umai": 3792,
    "main": 2193,
    "aine": 684,
    "iré": 1897,
    "piré": 2854,
    "iré ": 1898,
    " lé": 290,
    "lég": 2179,
    "ége": 4142,
    "nde": 2353,
    " lég": 291,
    "lége": 2180,
    "égen": 4143,
    "gend": 1602,
    "ende": 1319,
    "nde ": 2354,
    " na": 328,
    "san": 3314,
    " nai": 329,
    "nais": 2321,
    "aiss": 695,
    "issa": 1921,
    "ssan": 3416,
    "sanc": 3316,
    "te-m": 3531,
    "arc": 775,
    "rco": 3022,
    "urs": 3842,
    "parc": 2811,
    "arco": 776,
    "rcou": 3023,
    "cour": 1075,
    "ours": 2773,
    "urs ": 3843,
    "nè": 2531,
    "enè": 1350,
    "nès": 2534,
    "èse": 4103,
    "genè": 1607,
    "enès": 1351,
    "nèse": 2535,
    "èse ": 4104,
    "réc": 3263,
    " réc": 425,
    "réci": 3264,
    "écit": 4122,
    "cit ": 1037,
    "ula": 3770,
    "lar": 2033,
    "ari": 785,
    "cula": 1115,
    "ular": 3771,
    "lari": 2035,
    "arit": 786,
    "ren": 3053,
    "nd ": 2349,
    " ren": 410,
    "rend": 3055,
    "end ": 1317,
    " si ": 450,
    "sin": 3361,
    "ngu": 2391,
    "gul": 1653,
    " sin": 452,
    "sing": 3363,
    "ingu": 1852,
    "ngul": 2394,
    "guli": 1655,
    "fé": 1582,
    "dif": 1176,
    "iff": 1784,
    "ffé": 1530,
    "fér": 1585,
    "ére": 4191,
    " dif": 122,
    "diff": 1177,
    "iffé": 1787,
    "ffér": 1531,
    "fére": 1586,
    "éren": 4192,
    "rent": 3056,
    "enc": 1313,
    "cie": 1026,
    "renc": 3054,
    "enci": 1315,
    "ncie": 2342,
    "cie ": 1027,
    "gula": 1654,
    "uni": 3804,
    "niq": 2408,
    " uni": 509,
    "uniq": 3805,
    "niqu": 2409,
    "cif": 1029,
    "écif": 4120,
    "cifi": 1030,
    "fici": 1536,
    "gue": 1647,
    "dist": 1184,
    "isti": 1926,
    "ting": 3593,
    "ngue": 2392,
    "gue ": 1648,
    "ara": 770,
    "act": 646,
    "cté": 1109,
    "tiq": 3597,
    " car": 71,
    "cara": 982,
    "arac": 771,
    "ract": 2985,
    "acté": 650,
    "ctér": 1110,
    "éris": 4196,
    "stiq": 3454,
    "tiqu": 3598,
    "pale": 2805,
    "xc": 4006,
    "exc": 1474,
    "xce": 4007,
    "cep": 998,
    "ept": 1359,
    "pti": 2938,
    "nel": 2364,
    " exc": 172,
    "exce": 1475,
    "xcep": 4008,
    "cept": 999,
    "epti": 1360,
    "ptio": 2939,
    "ionn": 1876,
    "nnel": 2435,
    "nell": 2366,
    "nta": 2494,
    "enta": 1338,
    "ntat": 2496,
    "tati": 3524,
    "spr": 3405,
    " esp": 160,
    "espr": 1409,
    "spri": 3406,
    "prit": 2917,
    "rit ": 3116,
    "cê": 1136,
    "ncê": 2346,
    "cêt": 1137,
    " anc": 26,
    "ancê": 730,
    "ncêt": 2347,
    "cêtr": 1138,
    "in ": 1837,
    "ain ": 683,
    " ho": 227,
    "hom": 1709,
    " hom": 228,
    "homm": 1710,
    "fe": 1509,
    " fe": 184,
    "fem": 1512,
    "emm": 1304,
    " fem": 185,
    "femm": 1513,
    "emme": 1305,
    "xa": 4003,
    "exa": 1472,
    "xac": 4004,
    " exa": 171,
    "exac": 1473,
    "xact": 4005,
    "acte": 648,
    "ctem": 1099,
    "teme": 3543,
    "rav": 3008,
    "trav": 3634,
    "rave": 3010,
    "aver": 871,
    "ima": 1825,
    "mag": 2190,
    " ima": 245,
    "imag": 1826,
    "mage": 2191,
    "cis": 1033,
    "préc": 2929,
    "écis": 4121,
    "cise": 1035,
    "gur": 1656,
    "figu": 1542,
    "igur": 1806,
    "gure": 1657,
    "rna": 3147,
    "nat": 2327,
    "arna": 792,
    "rnat": 3148,
    "nati": 2328,
    "nvi": 2529,
    "sib": 3350,
    "ibl": 1734,
    "ble": 922,
    "invi": 1869,
    "nvis": 2530,
    "visi": 3956,
    "isib": 1916,
    "sibl": 3351,
    "ible": 1735,
    "ble ": 923,
    "rtr": 3227,
    "ortr": 2722,
    "rtra": 3228,
    "trai": 3631,
    "rait": 2994,
    " ent": 155,
    "mas": 2202,
    "asc": 806,
    "lin": 2082,
    " mas": 299,
    "masc": 2203,
    "ascu": 807,
    "ulin": 3779,
    "line": 2085,
    " fé": 197,
    "fém": 1583,
    "émi": 4167,
    "min": 2249,
    " fém": 198,
    "fémi": 1584,
    "émin": 4168,
    "mini": 2251,
    "inin": 1854,
    "nine": 2406,
    "are": 780,
    "pare": 2812,
    "aren": 782,
    "ence": 1314,
    "lin ": 2083,
    "nin ": 2405,
    "idé": 1758,
    "dée": 1223,
    " idé": 240,
    "idée": 1759,
    "dée ": 1224,
    "rite": 3118,
    "ite ": 1941,
    "oui": 2758,
    " oui": 359,
    "oui ": 2759,
    "sq": 3409,
    "esq": 1410,
    "squ": 3410,
    "lesq": 2061,
    "esqu": 1411,
    "sque": 3412,
    " cé": 103,
    "cér": 1134,
    "éré": 4197,
    "rém": 3275,
    "oni": 2651,
    " cér": 105,
    "céré": 1135,
    "érém": 4199,
    "rémo": 3276,
    "émon": 4170,
    "moni": 2276,
    "onie": 2652,
    "nie ": 2397,
    " us": 510,
    "usa": 3848,
    " usa": 511,
    "usag": 3849,
    "aite": 699,
    "qua": 2959,
    "uan": 3709,
    "and": 731,
    " qua": 396,
    "quan": 2961,
    "uand": 3710,
    "and ": 732,
    "pel ": 2828,
    "gens": 1605,
    "ils": 1820,
    "-ils": 588,
    "ils ": 1821,
    "ont-": 2671,
    "be": 898,
    " be": 56,
    "bes": 901,
    "eso": 1404,
    "oin": 2589,
    " bes": 57,
    "beso": 903,
    "esoi": 1405,
    "soin": 3383,
    "oin ": 2590,
    "ty": 3679,
    "yp": 4042,
    " ty": 501,
    "typ": 3682,
    "ype": 4043,
    "pe ": 2824,
    " typ": 502,
    "type": 3683,
    "ype ": 4044,
    "pra": 2907,
    " pra": 385,
    "prat": 2908,
    "atiq": 832,
    "nda": 2350,
    "pend": 2832,
    "enda": 1318,
    "ndan": 2351,
    "dant": 1147,
    "fê": 1587,
    " fê": 199,
    "fêt": 1588,
    " fêt": 200,
    "fête": 1589,
    "êtes": 4233,
    "îs": 4237,
    "raî": 3011,
    "aîs": 884,
    "îs-": 4238,
    "para": 2810,
    "araî": 772,
    "raîs": 3012,
    "aîs-": 885,
    "îs-t": 4239,
    "lié": 2101,
    "iée": 1989,
    " lié": 284,
    "liée": 2103,
    "iée ": 1990,
    "lte": 2142,
    "ulte": 3784,
    "lte ": 2143,
    "elé": 1294,
    "lée": 2177,
    "pelé": 2830,
    "elée": 1295,
    "lée ": 2178,
    "nsu": 2487,
    "sul": 3478,
    "ten": 3545,
    "onsu": 2668,
    "nsul": 2488,
    "sult": 3479,
    "lten": 2144,
    "tent": 3547,
    "vie ": 3947,
    "seu": 3344,
    "lem": 2051,
    " seu": 448,
    "seul": 3345,
    "ulem": 3774,
    "leme": 2052,
    "cis ": 1034,
    "hon": 1711,
    "ono": 2658,
    "nor": 2447,
    "ore": 2695,
    " hon": 229,
    "hono": 1712,
    "onor": 2660,
    "nore": 2448,
    "ore ": 2696,
    "vil": 3949,
    "ill": 1816,
    "lla": 2106,
    "lag": 2026,
    " vil": 527,
    "vill": 3950,
    "illa": 1817,
    "llag": 2107,
    "lage": 2027,
    "ges ": 1609,
    "rou": 3178,
    "trou": 3647,
    "rouv": 3179,
    "uve ": 3882,
    " is": 255,
    "ssu": 3428,
    "sue": 3472,
    " iss": 256,
    "issu": 1923,
    "ssue": 3429,
    "sue ": 3473,
    "uver": 3885,
    "ver ": 3935,
    "ts": 3653,
    "its": 1952,
    "ts ": 3654,
    "oits": 2600,
    "its ": 1953,
    "ve-": 3921,
    "uve-": 3883,
    "ve-t": 3922,
    "lieu": 2077,
    " ga": 202,
    "rde": 3026,
    " gar": 203,
    "arde": 779,
    "rden": 3027,
    "coi": 1051,
    " coi": 88,
    "coin": 1053,
    "cô": 1139,
    " cô": 106,
    "côt": 1140,
    "ôte": 4251,
    " côt": 107,
    "côte": 1141,
    "ôte ": 4252,
    " iv": 257,
    "ivo": 1976,
    " ivo": 258,
    "ivoi": 1977,
    "ît ": 4241,
    "aît ": 887,
    "vé": 3982,
    "én": 4172,
    " vé": 537,
    "vén": 3985,
    "énè": 4175,
    "nèr": 2532,
    " vén": 538,
    "vénè": 3987,
    "énèr": 4176,
    "nère": 2533,
    "èren": 4099,
    "vit": 3957,
    " vit": 529,
    "vit ": 3958,
    " vo": 531,
    " voi": 532,
    "prie": 2914,
    "rier": 3093,
    "ié ": 1988,
    "lié ": 2102,
    "anci": 729,
    "cien": 1028,
    "div": 1188,
    "ivi": 1972,
    "vin": 3952,
    " div": 127,
    "divi": 1190,
    "ivin": 1974,
    "vini": 3953,
    "nité": 2419,
    "die": 1173,
    "eu ": 1440,
    " die": 121,
    "dieu": 1175,
    "ieu ": 1778,
    "lés": 2185,
    "ulés": 3789,
    "lés ": 2186,
    "oule": 2764,
    "ule ": 3773,
    "rr": 3194,
    "arr": 796,
    "rri": 3198,
    "riv": 3123,
    "ivé": 1980,
    "vés": 3988,
    " arr": 34,
    "arri": 797,
    "rriv": 3200,
    "rivé": 3126,
    "ivés": 1981,
    "vés ": 3989,
    "lus": 2158,
    "plus": 2871,
    "lus ": 2159,
    "enn": 1326,
    "nen": 2370,
    "ienn": 1769,
    "enne": 1327,
    "nnen": 2436,
    "nent": 2371,
    " s ": 435,
    "tal": 3518,
    "all": 712,
    "inst": 1862,
    "nsta": 2484,
    "stal": 3440,
    "tall": 3519,
    "alle": 713,
    "ye": 4030,
    "moy": 2284,
    "oye": 2790,
    "yen": 4031,
    " moy": 319,
    "moye": 2285,
    "oyen": 2791,
    "yen ": 4032,
    "ires": 1894,
    "ép": 4182,
    "oq": 2686,
    " ép": 568,
    "épo": 4185,
    "poq": 2883,
    "oqu": 2687,
    " épo": 569,
    "époq": 4186,
    "poqu": 2884,
    "oque": 2688,
    " se ": 445,
    "llé": 2118,
    "allé": 715,
    "llés": 2120,
    "hem": 1684,
    "emi": 1302,
    "chem": 1013,
    "hemi": 1685,
    "emin": 1303,
    "min ": 2250,
    "err": 1383,
    "ito": 1949,
    " ter": 483,
    "terr": 3554,
    "erri": 1385,
    "rrit": 3199,
    "rito": 3119,
    "itoi": 1950,
    "nu": 2518,
    "enu": 1344,
    "nus": 2523,
    " ven": 522,
    "venu": 3933,
    "enus": 1347,
    "nus ": 2524,
    "gr": 1637,
    "mig": 2245,
    "igr": 1803,
    "gra": 1638,
    " mig": 309,
    "migr": 2246,
    "igra": 1804,
    "grat": 1641,
    "tis": 3601,
    "rtis": 3225,
    "tis ": 3602,
    "ava": 864,
    "van": 3912,
    " ava": 49,
    "avan": 867,
    "vant": 3913,
    "rive": 3124,
    "iver": 1971,
    "gh": 1612,
    " gh": 208,
    "gha": 1613,
    "han": 1676,
    "ana": 724,
    "na ": 2316,
    " gha": 209,
    "ghan": 1614,
    "hana": 1677,
    "ana ": 725,
    "ndes": 2356,
    "iées": 1991,
    "vr": 3974,
    " vr": 535,
    "vra": 3975,
    " vra": 536,
    "vrai": 3976,
    "rai ": 2990,
    "liés": 2104,
    "rei": 3041,
    " rei": 406,
    "rein": 3042,
    "k": 2015,
    "ok": 2601,
    "ko": 2016,
    "pok": 2876,
    "oko": 2602,
    "kou": 2017,
    " pok": 378,
    "poko": 2877,
    "okou": 2603,
    "kou ": 2018,
    " ic": 236,
    " ici": 237,
    "ici ": 1747,
    "laî": 2043,
    "plaî": 2860,
    "laît": 2044,
    " ils": 243,
    "raim": 2992,
    "mpr": 2296,
    "dre": 1203,
    "ompr": 2635,
    "mpre": 2297,
    "pren": 2910,
    "ndre": 2358,
    "dre ": 1204,
    "ond": 2643,
    "atr": 834,
    "ice": 1742,
    "fond": 1564,
    "onda": 2645,
    "ndat": 2352,
    "datr": 1150,
    "atri": 835,
    "tric": 3642,
    "rice": 3088,
    "ice ": 1743,
    "fu": 1577,
    " fu": 195,
    "fui": 1578,
    " fui": 196,
    "fui ": 1579,
    " ro": 418,
    "roy": 3182,
    "yau": 4027,
    "aum": 850,
    "ume": 3793,
    " roy": 420,
    "roya": 3183,
    "oyau": 2789,
    "yaum": 4028,
