{
  "text": {
    " ": 0,
    "h": 933,
    "e": 701,
    "y": 2168,
    " h": 133,
    "he": 942,
    "ey": 844,
    "y ": 2169,
    " he": 136,
    "hey": 947,
    "ey ": 845,
    " hey": 138,
    "hey ": 948,
    "l": 1133,
    "o": 1398,
    "el": 724,
    "ll": 1180,
    "lo": 1194,
    "o ": 1399,
    "hel": 943,
    "ell": 726,
    "llo": 1190,
    "lo ": 1195,
    " hel": 137,
    "hell": 944,
    "ello": 728,
    "llo ": 1191,
    "i": 967,
    "hi": 951,
    "i ": 968,
    " hi": 139,
    "hi ": 952,
    " hi ": 140,
    " y": 350,
    "yo": 2180,
    " yo": 351,
    "yo ": 2181,
    " yo ": 352,
    "b": 538,
    "r": 1627,
    " b": 33,
    "br": 568,
    "ro": 1705,
    " br": 41,
    "bro": 573,
    "ro ": 1706,
    " bro": 42,
    "bro ": 574,
    "é": 2203,
    "hé": 965,
    "é ": 2204,
    " hé": 147,
    "hé ": 966,
    " hé ": 148,
    "w": 2151,
    "s": 1758,
    " w": 347,
    "we": 2152,
    "es": 788,
    "sh": 1790,
    "h ": 934,
    " we": 348,
    "wes": 2153,
    "esh": 792,
    "sh ": 1791,
    " wes": 349,
    "wesh": 2154,
    "esh ": 793,
    "n": 1284,
    "bi": 545,
    "ie": 983,
    "en": 738,
    "n ": 1285,
    " bi": 36,
    "bie": 546,
    "ien": 985,
    "en ": 739,
    " bie": 37,
    "bien": 547,
    "ien ": 986,
    " l": 170,
    "le": 1145,
    "e ": 702,
    " le": 176,
    "le ": 1146,
    " le ": 177,
    "j": 1116,
    "u": 1985,
    "bo": 556,
    "on": 1449,
    "nj": 1337,
    "jo": 1124,
    "ou": 1500,
    "ur": 2061,
    "r ": 1628,
    " bo": 38,
    "bon": 562,
    "onj": 1453,
    "njo": 1338,
    "jou": 1125,
    "our": 1514,
    "ur ": 2062,
    " bon": 40,
    "bonj": 563,
    "onjo": 1454,
    "njou": 1339,
    "jour": 1128,
    "our ": 1515,
    "c": 578,
    "m": 1230,
    "t": 1873,
    " c": 43,
    "co": 619,
    "om": 1439,
    "mm": 1263,
    "me": 1251,
    "nt": 1371,
    "t ": 1874,
    " co": 55,
    "com": 622,
    "omm": 1447,
    "mme": 1264,
    "men": 1253,
    "ent": 755,
    "nt ": 1372,
    " com": 57,
    "comm": 624,
    "omme": 1448,
    "mmen": 1266,
    "ment": 1254,
    "ent ": 756,
    "ç": 2191,
    "a": 389,
    " ç": 355,
    "ça": 2192,
    "a ": 390,
    " ça": 356,
    "ça ": 2193,
    " ça ": 357,
    "v": 2100,
    " v": 333,
    "va": 2101,
    " va": 334,
    "va ": 2102,
    " va ": 335,
    " t": 303,
    "th": 1914,
    "er": 771,
    "re": 1647,
    " th": 312,
    "the": 1915,
    "her": 945,
    "ere": 777,
    "re ": 1648,
    " the": 313,
    "ther": 1916,
    "here": 946,
    "ere ": 778,
    "g": 893,
    "d": 664,
    " g": 125,
    "go": 917,
    "oo": 1466,
    "od": 1413,
    "d ": 665,
    " go": 128,
    "goo": 920,
    "ood": 1467,
    "od ": 1414,
    " goo": 130,
    "good": 921,
    "ood ": 1468,
    " m": 186,
    "mo": 1267,
    "or": 1473,
    "rn": 1695,
    "ni": 1328,
    "in": 1024,
    "ng": 1321,
    "g ": 894,
    " mo": 197,
    "mor": 1272,
    "orn": 1481,
    "rni": 1699,
    "nin": 1331,
    "ing": 1034,
    "ng ": 1322,
    " mor": 200,
    "morn": 1273,
    "orni": 1482,
    "rnin": 1700,
    "ning": 1332,
    "ing ": 1035,
    " e": 93,
    "ev": 833,
    "ve": 2112,
    " ev": 106,
    "eve": 834,
    "ven": 2120,
    "eni": 747,
    " eve": 107,
    "even": 835,
    "veni": 2122,
    "enin": 748,
    " s": 274,
    "sa": 1765,
    "al": 434,
    "lu": 1211,
    "ut": 2078,
    " sa": 276,
    "sal": 1769,
    "alu": 443,
    "lut": 1214,
    "ut ": 2079,
    " sal": 279,
    "salu": 1770,
    "alut": 444,
    "lut ": 1215,
    "uc": 1995,
    "u ": 1986,
    "cou": 632,
    "ouc": 1504,
    "uco": 1996,
    "ou ": 1501,
    " cou": 60,
    "couc": 634,
    "ouco": 1505,
    "ucou": 1997,
    "cou ": 633,
    "ns": 1357,
    "so": 1807,
    "oi": 1417,
    "ir": 1051,
    "ons": 1460,
    "nso": 1365,
    "soi": 1810,
    "oir": 1421,
    "ir ": 1052,
    "bons": 565,
    "onso": 1462,
    "nsoi": 1366,
    "soir": 1811,
    "oir ": 1422,
    " t ": 304,
    "s ": 1759,
    " es": 99,
    "es ": 789,
    " es ": 100,
    "à": 2189,
    "là": 1217,
    "à ": 2190,
    " là": 182,
    "là ": 1218,
    " là ": 183,
    "tu": 1960,
    " tu": 321,
    "tu ": 1961,
    " tu ": 322,
    "as": 490,
    "vas": 2109,
    "as ": 491,
    " vas": 337,
    "vas ": 2110,
    "f": 848,
    " a": 1,
    "af": 410,
    "ft": 881,
    "te": 1899,
    "no": 1349,
    " af": 8,
    "aft": 411,
    "fte": 882,
    "ter": 1909,
    "ern": 780,
    "rno": 1701,
    "noo": 1353,
    "oon": 1469,
    "on ": 1450,
    " aft": 9,
    "afte": 412,
    "fter": 883,
    "tern": 1910,
    "erno": 781,
    "rnoo": 1702,
    "noon": 1354,
    "oon ": 1470,
    "-": 367,
    "s-": 1760,
    "-t": 383,
    "as-": 492,
    "s-t": 1763,
    "-tu": 387,
    "vas-": 2111,
    "as-t": 493,
    "s-tu": 1764,
    "-tu ": 388,
    "c ": 579,
    " c ": 44,
    "st": 1839,
    "est": 802,
    "st ": 1840,
    " est": 103,
    "est ": 803,
    " te": 307,
    "te ": 1900,
    " te ": 308,
    "p": 1535,
    " p": 228,
    "po": 1574,
    "rt": 1726,
    " po": 239,
    "por": 1579,
    "ort": 1485,
    "rte": 1729,
    "tes": 1911,
    "es-": 790,
    " por": 242,
    "port": 1580,
    "orte": 1487,
    "rtes": 1731,
    "tes-": 1913,
    "es-t": 791,
    "se": 1780,
    " se": 283,
    "sen": 1782,
    "ens": 752,
    "ns-": 1359,
    " sen": 284,
    "sens": 1783,
    "ens-": 754,
    "ns-t": 1360,
    "au": 511,
    "uj": 2025,
    "rd": 1645,
    " au": 26,
    "auj": 513,
    "ujo": 2026,
    "urd": 2065,
    "rd ": 1646,
    " auj": 27,
    "aujo": 514,
    "ujou": 2027,
    "ourd": 1516,
    "urd ": 2066,
    "hu": 960,
    "ui": 2018,
    " hu": 144,
    "hui": 961,
    "ui ": 2019,
    " hui": 145,
    "hui ": 962,
    " o": 211,
    " on": 217,
    " on ": 218,
    " d": 70,
    "di": 677,
    "it": 1083,
    " di": 79,
    "dit": 684,
    "it ": 1084,
    " dit": 83,
    "dit ": 685,
    "q": 1612,
    " q": 250,
    "qu": 1613,
    "uo": 2055,
    " qu": 251,
    "quo": 1625,
    "uoi": 2056,
    "oi ": 1418,
    " quo": 256,
    "quoi": 1626,
    "uoi ": 2057,
    "de": 671,
    " de": 75,
    "de ": 672,
    " de ": 76,
    " n": 205,
    "ne": 1308,
    "eu": 814,
    "uf": 2016,
    "f ": 849,
    " ne": 206,
    "neu": 1316,
    "euf": 816,
    "uf ": 2017,
    " neu": 208,
    "neuf": 1317,
    "euf ": 817,
    "sa ": 1766,
    " sa ": 277,
    " j": 163,
    "je": 1118,
    " je": 165,
    "je ": 1119,
    " je ": 166,
    "ai": 417,
    "is": 1061,
    "vai": 2103,
    "ais": 428,
    "is ": 1062,
    " vai": 336,
    "vais": 2105,
    "ais ": 429,
    "et": 807,
    " et": 104,
    "et ": 808,
    " et ": 105,
    "to": 1934,
    " to": 314,
    "toi": 1935,
    " toi": 315,
    "toi ": 1936,
    "ma": 1232,
    "l ": 1134,
    " ma": 188,
    "mal": 1235,
    "al ": 435,
    " mal": 189,
    "mal ": 1236,
    "ne ": 1309,
    " ne ": 207,
    "pa": 1537,
    " pa": 229,
    "pas": 1544,
    " pas": 232,
    "pas ": 1545,
    " me": 194,
    "me ": 1252,
    " me ": 195,
    "rte ": 1730,
    "su": 1857,
    " su": 298,
    "sui": 1860,
    "uis": 2022,
    " sui": 299,
    "suis": 1861,
    "uis ": 2023,
    " f": 111,
    "fa": 850,
    "at": 501,
    "ti": 1917,
    "ig": 1000,
    "gu": 922,
    "ué": 2098,
    " fa": 112,
    "fat": 855,
    "ati": 504,
    "tig": 1922,
    "igu": 1006,
    "gué": 928,
    "ué ": 2099,
    " fat": 115,
    "fati": 856,
    "atig": 505,
    "tigu": 1923,
    "igué": 1007,
    "gué ": 929,
    "j ": 1117,
    " j ": 164,
    " ai": 10,
    "ai ": 418,
    " ai ": 11,
    "ss": 1827,
    "sé": 1867,
    "ass": 498,
    "ssé": 1837,
    "sé ": 1868,
    "pass": 1546,
    "assé": 500,
    "ssé ": 1838,
    " u": 327,
    "un": 2050,
    " un": 328,
    "une": 2052,
    " une": 330,
    "une ": 2053,
    "uv": 2088,
    "mau": 1244,
    "auv": 519,
    "uva": 2089,
    "ise": 1069,
    "se ": 1781,
    " mau": 193,
    "mauv": 1245,
    "auva": 520,
    "uvai": 2090,
    "aise": 431,
    "ise ": 1070,
    "né": 1392,
    "ée": 2213,
    " jo": 168,
    "urn": 2070,
    "rné": 1703,
    "née": 1393,
    "ée ": 2214,
    " jou": 169,
    "ourn": 1517,
    "urné": 2071,
    "rnée": 1704,
    "née ": 1394,
    "nn": 1340,
    "onn": 1455,
    "nne": 1343,
    "bonn": 564,
    "onne": 1457,
    "nne ": 1344,
    "tr": 1943,
    "op": 1471,
    "p ": 1536,
    " tr": 318,
    "tro": 1951,
    "rop": 1707,
    "op ": 1472,
    " tro": 320,
    "trop": 1952,
    "rop ": 1708,
    " en": 96,
    " en ": 97,
    "fo": 878,
    "rm": 1690,
    " fo": 121,
    "for": 879,
    "orm": 1478,
    "rme": 1693,
    " for": 122,
    "form": 880,
    "orme": 1480,
    "rme ": 1694,
    "ce": 592,
    " ce": 45,
    "ce ": 593,
    " ce ": 46,
    "mom": 1270,
    "ome": 1443,
    " mom": 199,
    "mome": 1271,
    "omen": 1444,
    "pl": 1565,
    "ei": 718,
    " pl": 236,
    "ple": 1566,
    "lei": 1149,
    "ein": 719,
    "ine": 1030,
    " ple": 237,
    "plei": 1568,
    "lein": 1150,
    "eine": 720,
    "ine ": 1031,
    "ô": 2263,
    "tô": 1982,
    "ôt": 2267,
    "plu": 1571,
    "utô": 2086,
    "tôt": 1983,
    "ôt ": 2268,
    " plu": 238,
    "plut": 1573,
    "lutô": 1216,
    "utôt": 2087,
    "tôt ": 1984,
    "rc": 1642,
    "ci": 608,
    "mer": 1255,
    "erc": 775,
    "rci": 1643,
    "ci ": 609,
    " mer": 196,
    "merc": 1257,
    "erci": 776,
    "rci ": 1644,
    "of": 1415,
    "bof": 557,
    "of ": 1416,
    " bof": 39,
    "bof ": 558,
    "qui": 1622,
    " qui": 255,
    "qui ": 1623,
    " es-": 101,
    " a ": 2,
    "cr": 635,
    "ré": 1743,
    "éé": 2250,
    " cr": 61,
    "cré": 640,
    "réé": 1753,
    "éé ": 2251,
    " cré": 63,
    "créé": 642,
    "réé ": 1754,
    "ar": 478,
    "rl": 1686,
    "e-": 703,
    "-m": 377,
    "par": 1540,
    "arl": 482,
    "rle": 1687,
    "le-": 1147,
    "e-m": 704,
    "-mo": 378,
    "moi": 1268,
    " par": 231,
    "parl": 1542,
    "arle": 483,
    "rle-": 1689,
    "le-m": 1148,
    "e-mo": 705,
    "-moi": 379,
    "moi ": 1269,
    "qu ": 1614,
    " qu ": 252,
    "t-": 1875,
    "-c": 368,
    "st-": 1841,
    "t-c": 1876,
    "-ce": 369,
    "est-": 804,
    "st-c": 1842,
    "t-ce": 1877,
    "-ce ": 370,
    "ue": 2001,
    "que": 1617,
    "ue ": 2002,
    " que": 254,
    "que ": 1618,
    "do": 687,
    " do": 84,
    "doi": 688,
    "ois": 1424,
    " doi": 85,
    "dois": 689,
    "ois ": 1425,
    "av": 523,
    "vo": 2142,
    "sav": 1775,
    "avo": 530,
    "voi": 2143,
    " sav": 280,
    "savo": 1776,
    "avoi": 531,
    "voir": 2144,
    "x": 2155,
    "pe": 1549,
    "ux": 2094,
    "x-": 2157,
    " pe": 234,
    "peu": 1555,
    "eux": 830,
    "ux-": 2096,
    "x-t": 2158,
    " peu": 235,
    "peux": 1559,
    "eux-": 832,
    "ux-t": 2097,
    "x-tu": 2159,
    "dir": 680,
    "ire": 1055,
    " dir": 81,
    "dire": 681,
    "ire ": 1056,
    "sur": 1862,
    " sur": 300,
    "sur ": 1863,
    "pr": 1591,
    "és": 2238,
    " pr": 245,
    "pré": 1600,
    "rés": 1751,
    "ése": 2240,
    "nte": 1377,
    "te-": 1901,
    "e-t": 706,
    "-to": 385,
    " pré": 247,
    "prés": 1601,
    "rése": 1752,
    "ésen": 2241,
    "sent": 1784,
    "ente": 759,
    "nte-": 1379,
    "te-t": 1902,
    "e-to": 708,
    "-toi": 386,
    "x ": 2156,
    "ux ": 2095,
    "eux ": 831,
    "ab": 391,
    "oy": 1527,
    "ya": 2170,
    " ab": 3,
    "abo": 396,
    "boy": 566,
    "oya": 1528,
    "ya ": 2171,
    " abo": 5,
    "aboy": 397,
    "boya": 567,
    "oya ": 1529,
    "uel": 2005,
    "el ": 725,
    "quel": 1620,
    "uel ": 2006,
    "ton": 1938,
    " ton": 316,
    "ton ": 1939,
    "m ": 1231,
    " no": 209,
    "nom": 1350,
    "om ": 1440,
    " nom": 210,
    "nom ": 1351,
    "ap": 468,
    "pp": 1586,
    " ap": 18,
    "app": 469,
    "ppe": 1589,
    "pel": 1553,
    "lle": 1183,
    "les": 1155,
    " app": 19,
    "appe": 471,
    "ppel": 1590,
    "pell": 1554,
    "elle": 727,
    "lles": 1186,
    "les ": 1156,
    "vi": 2130,
    " vi": 340,
    "vie": 2131,
    "ns ": 1358,
    " vie": 341,
    "vien": 2132,
    "iens": 988,
    "ens ": 753,
    " d ": 71,
    "ù": 2271,
    "où": 1533,
    "ù ": 2272,
    " où": 226,
    "où ": 1534,
    " où ": 227,
    "uell": 2007,
    "lle ": 1184,
    " l ": 171,
    "ri": 1670,
    "gi": 907,
    " or": 220,
    "ori": 1476,
    "rig": 1673,
    "igi": 1001,
    "gin": 908,
    " ori": 222,
    "orig": 1477,
    "rigi": 1674,
    "igin": 1002,
    "gine": 909,
    "la": 1135,
    " la": 172,
    "la ": 1136,
    " la ": 173,
    "ta": 1884,
    "tt": 1956,
    " st": 296,
    "sta": 1844,
    "tat": 1894,
    "atu": 507,
    "tue": 1964,
    "uet": 2014,
    "ett": 812,
    "tte": 1957,
    " sta": 297,
    "stat": 1846,
    "tatu": 1896,
    "atue": 508,
    "tuet": 1967,
    "uett": 2015,
    "ette": 813,
    "tte ": 1958,
    "mb": 1246,
    "omb": 1441,
    "mbi": 1247,
    "comb": 623,
    "ombi": 1442,
    "mbie": 1248,
    "an": 445,
    " an": 15,
    "ann": 456,
    "nné": 1347,
    "ées": 2217,
    " ann": 17,
    "anné": 457,
    "nnée": 1348,
    "nées": 1395,
    "ées ": 2218,
    "da": 666,
    " da": 72,
    "dat": 669,
    "ate": 502,
    " dat": 74,
    "date": 670,
    "ates": 503,
    "sc": 1777,
    "cu": 647,
    "ul": 2028,
    "lp": 1198,
    "pt": 1604,
    "té": 1973,
    " sc": 281,
    "scu": 1778,
    "cul": 648,
    "ulp": 2039,
    "lpt": 1199,
    "pté": 1605,
    "tée": 1975,
    " scu": 282,
    "scul": 1779,
    "culp": 651,
    "ulpt": 2040,
    "lpté": 1200,
    "ptée": 1606,
    "tée ": 1976,
    "rq": 1718,
    "pou": 1584,
    "urq": 2072,
    "rqu": 1719,
    " pou": 244,
    "pour": 1585,
    "ourq": 1518,
    "urqu": 2073,
    "rquo": 1720,
    " r": 257,
    "rô": 1755,
    "ôl": 2264,
    " rô": 272,
    "rôl": 1756,
    "ôle": 2265,
    " rôl": 273,
    "rôle": 1757,
    "ôle ": 2266,
    "ua": 1987,
    "oua": 1502,
    "uai": 1988,
    "is-": 1063,
    "joua": 1126,
    "ouai": 1503,
    "uais": 1989,
    "ais-": 430,
    "is-t": 1065,
    "dan": 667,
    "ans": 458,
    " dan": 73,
    "dans": 668,
    "ans ": 459,
    "oc": 1405,
    "ié": 1111,
    "ét": 2242,
    " so": 290,
    "soc": 1808,
    "oci": 1410,
    "cié": 617,
    "iét": 1114,
    "été": 2245,
    "té ": 1974,
    " soc": 291,
    "soci": 1809,
    "ocié": 1412,
    "ciét": 618,
    "iété": 1115,
    "été ": 2246,
    "ba": 539,
    "ao": 465,
    "lé": 1222,
    " ba": 34,
    "bao": 540,
    "aou": 466,
    "oul": 1511,
    "ulé": 2044,
    "lé ": 1223,
    " bao": 35,
    "baou": 541,
    "aoul": 467,
    "oulé": 1513,
    "ulé ": 2045,
    "ep": 766,
    "pu": 1607,
    "dep": 673,
    "epu": 769,
    "pui": 1610,
    " dep": 77,
    "depu": 674,
    "epui": 770,
    "puis": 1611,
    "ex": 838,
    "xi": 2160,
    " ex": 108,
    "exi": 839,
    "xis": 2161,
    "ist": 1076,
    "ste": 1848,
    " exi": 109,
    "exis": 840,
    "xist": 2162,
    "iste": 1077,
    "stes": 1851,
    "up": 2058,
    "eup": 822,
    "upl": 2059,
    "peup": 1557,
    "eupl": 823,
    "uple": 2060,
    "ple ": 1567,
    " à": 353,
    " à ": 354,
    "ppa": 1587,
    "art": 488,
    "rti": 1732,
    "tie": 1920,
    "appa": 470,
    "ppar": 1588,
    "part": 1543,
    "arti": 489,
    "rtie": 1734,
    "tien": 1921,
    " ve": 338,
    "veu": 2126,
    " veu": 339,
    "veux": 2129,
    "des": 675,
    " des": 78,
    "des ": 676,
    " i": 149,
    "nf": 1318,
    "io": 1044,
    " in": 154,
    "inf": 1032,
    "nfo": 1319,
    "rma": 1691,
    "mat": 1241,
    "tio": 1926,
    "ion": 1045,
    " inf": 156,
    "info": 1033,
    "nfor": 1320,
    "orma": 1479,
    "rmat": 1692,
    "mati": 1242,
    "atio": 506,
    "tion": 1927,
    "ions": 1047,
    "ons ": 1461,
    " ta": 305,
    "ta ": 1885,
    " ta ": 306,
    "ov": 1524,
    "na": 1286,
    "nc": 1293,
    "pro": 1596,
    "rov": 1711,
    "ove": 1525,
    "ena": 740,
    "nan": 1289,
    "anc": 446,
    "nce": 1296,
    " pro": 246,
    "prov": 1597,
    "rove": 1712,
    "oven": 1526,
    "vena": 2121,
    "enan": 741,
    "nanc": 1290,
    "ance": 447,
    "nce ": 1297,
    "rs": 1724,
    "ser": 1785,
    "ers": 782,
    "rs ": 1725,
    " ser": 285,
    "sers": 1786,
    "ers ": 783,
    "lt": 1206,
    " cu": 64,
    "ult": 2041,
    "ltu": 1209,
    "tur": 1968,
    "ure": 2067,
    " cul": 65,
    "cult": 652,
    "ultu": 2043,
    "ltur": 1210,
    "ture": 1969,
    "ure ": 2068,
    "si": 1792,
    "gn": 912,
    "if": 992,
    "fi": 871,
    "ic": 976,
    "ca": 580,
    " si": 286,
    "sig": 1794,
    "ign": 1003,
    "gni": 915,
    "nif": 1329,
    "ifi": 997,
    "fic": 872,
    "ica": 977,
    "cat": 587,
    " sig": 288,
    "sign": 1795,
    "igni": 1005,
    "gnif": 916,
    "nifi": 1330,
    "ific": 998,
    "fica": 873,
    "icat": 978,
    "cati": 588,
    "ion ": 1046,
    "-o": 380,
    "eut": 827,
    "ut-": 2080,
    "t-o": 1882,
    "-on": 381,
    "peut": 1558,
    "eut-": 829,
    "ut-o": 2081,
    "t-on": 1883,
    "-on ": 382,
    "don": 690,
    "ner": 1312,
    "er ": 772,
    " don": 86,
    "donn": 691,
    "nner": 1346,
    "ner ": 1313,
    " re": 260,
    "rep": 1659,
    "epr": 767,
    " rep": 264,
    "repr": 1660,
    "epré": 768,
    "ntes": 1380,
    "il": 1008,
    "li": 1160,
    " ut": 331,
    "uti": 2082,
    "til": 1924,
    "ili": 1010,
    "lit": 1173,
    "ité": 1094,
    " uti": 332,
    "util": 2083,
    "tili": 1925,
    "ilit": 1012,
    "lité": 1175,
    "ité ": 1095,
    "cc": 589,
    " oc": 215,
    "occ": 1408,
    "cca": 590,
    "cas": 585,
    "asi": 494,
    "sio": 1798,
    " occ": 216,
    "occa": 1409,
    "ccas": 591,
    "casi": 586,
    "asio": 495,
    "sion": 1799,
    "ol": 1429,
    "sol": 1812,
    "oll": 1437,
    "lli": 1187,
    "lic": 1162,
    "ici": 979,
    "cit": 614,
    " sol": 292,
    "soll": 1813,
    "olli": 1438,
    "llic": 1188,
    "lici": 1163,
    "icit": 980,
    "cité": 616,
    "itée": 1096,
    " ou": 223,
    " ou ": 224,
    "lis": 1170,
    "isé": 1079,
    "sée": 1869,
    "ilis": 1011,
    "lisé": 1172,
    "isée": 1081,
    "sée ": 1870,
    "inc": 1028,
    "nca": 1294,
    "car": 583,
    "arn": 484,
    "rne": 1696,
    "nes": 1314,
    " inc": 155,
    "inca": 1029,
    "ncar": 1295,
    "carn": 584,
    "arne": 485,
    "rnes": 1698,
    "nes ": 1315,
    "dé": 694,
    "éc": 2208,
    " dé": 89,
    "déc": 695,
    "écr": 2211,
    "cri": 636,
    "ris": 1677,
    " déc": 90,
    "décr": 696,
    "écri": 2212,
    "cris": 637,
    "ris ": 1678,
    "sy": 1864,
    "ym": 2177,
    " sy": 301,
    "sym": 1865,
    "ymb": 2178,
    "mbo": 1249,
    "bol": 559,
    "oli": 1433,
    "ses": 1788,
    " sym": 302,
    "symb": 1866,
    "ymbo": 2179,
    "mbol": 1250,
    "boli": 561,
    "olis": 1435,
    "lise": 1171,
    "ises": 1072,
    "ses ": 1789,
    "his": 953,
    "sto": 1852,
    " his": 141,
    "hist": 954,
    "isto": 1078,
    "stoi": 1853,
    "toir": 1937,
    "oire": 1423,
    "fie": 874,
    "ie ": 984,
    "ifie": 999,
    "fie ": 875,
    "im": 1019,
    "ra": 1629,
    "aim": 421,
    "ime": 1020,
    "era": 773,
    "rai": 1634,
    " aim": 12,
    "aime": 422,
    "imer": 1021,
    "mera": 1256,
    "erai": 774,
    "rais": 1635,
    "î": 2259,
    "aî": 535,
    "ît": 2260,
    "con": 625,
    "nna": 1341,
    "naî": 1291,
    "aît": 536,
    "îtr": 2261,
    "tre": 1948,
    " con": 58,
    "conn": 627,
    "onna": 1456,
    "nnaî": 1342,
    "naît": 1292,
    "aîtr": 537,
    "ître": 2262,
    "tre ": 1949,
    "év": 2247,
    "ot": 1495,
    "dév": 699,
    "évo": 2248,
    "vot": 2145,
    "oti": 1496,
    " dév": 92,
    "dévo": 700,
    "évot": 2249,
    "voti": 2146,
    "otio": 1497,
    " les": 178,
    "ont": 1463,
    " ont": 219,
    "ont ": 1464,
    "nv": 1388,
    "env": 764,
    "nve": 1389,
    "ver": 2124,
    " env": 98,
    "enve": 765,
    "nver": 1391,
    "vers": 2125,
    "ient": 989,
    "son": 1814,
    " son": 293,
    "son ": 1815,
    "sp": 1817,
    "pi": 1560,
    "ins": 1039,
    "nsp": 1367,
    "spi": 1820,
    "pir": 1561,
    "ira": 1053,
    "rat": 1638,
    " ins": 157,
    "insp": 1040,
    "nspi": 1368,
    "spir": 1821,
    "pira": 1562,
    "irat": 1054,
    "rati": 1639,
    "rel": 1653,
    "urel": 2069,
    "rell": 1654,
    "cet": 596,
    " cet": 48,
    "cett": 597,
    "inv": 1042,
    "nti": 1381,
    " inv": 158,
    "inve": 1043,
    "nven": 1390,
    "vent": 2123,
    "enti": 760,
    "ntio": 1382,
    "um": 2047,
    "hum": 963,
    "uma": 2048,
    "mai": 1233,
    "ain": 423,
    " hum": 146,
    "huma": 964,
    "umai": 2049,
    "main": 1234,
    "aine": 425,
    "iré": 1059,
    "ré ": 1744,
    "piré": 1564,
    "iré ": 1060,
    "éa": 2205,
    "réa": 1745,
    "éat": 2206,
    "créa": 641,
    "réat": 1746,
    "éati": 2207,
    "tic": 1918,
    "icu": 981,
    "ula": 2029,
    "lar": 1141,
    "ari": 480,
    "rit": 1679,
    "rtic": 1733,
    "ticu": 1919,
    "icul": 982,
    "cula": 649,
    "ular": 2030,
    "lari": 1142,
    "arit": 481,
    "rité": 1683,
    "nd": 1304,
    "ren": 1655,
    "end": 744,
    "nd ": 1305,
    " ren": 263,
    "rend": 1657,
    "end ": 745,
    "si ": 1793,
    " si ": 287,
    "è": 2194,
    "iè": 1108,
    "èr": 2198,
    "sin": 1796,
    "ngu": 1325,
    "gul": 925,
    "uli": 2035,
    "liè": 1176,
    "ièr": 1109,
    "ère": 2199,
    " sin": 289,
    "sing": 1797,
    "ingu": 1036,
    "ngul": 1327,
    "guli": 927,
    "uliè": 2038,
    "lièr": 1177,
    "ière": 1110,
    "ère ": 2200,
    "ff": 864,
    "fé": 887,
    "ér": 2231,
    "dif": 678,
    "iff": 993,
    "ffé": 869,
    "fér": 888,
    "ére": 2234,
    " dif": 80,
    "diff": 679,
    "iffé": 996,
    "ffér": 870,
    "fére": 889,
    "éren": 2235,
    "rent": 1658,
    "nte ": 1378,
    "aut": 517,
    "utr": 2084,
    "res": 1661,
    " aut": 28,
    "autr": 518,
    "utre": 2085,
    "tres": 1950,
    "res ": 1662,
    "ues": 2012,
    "tues": 1966,
    "ues ": 2013,
    "enc": 742,
    "nci": 1300,
    "cie": 612,
    "renc": 1656,
    "enci": 743,
    "ncie": 1301,
    "cie ": 613,
    "gula": 926,
    "tes ": 1912,
    "lq": 1201,
    "elq": 729,
    "lqu": 1202,
    "uelq": 2008,
    "elqu": 730,
    "lque": 1203,
    "ch": 600,
    "ho": 955,
    "os": 1488,
    " ch": 49,
    "cho": 606,
    "hos": 958,
    "ose": 1489,
    " cho": 52,
    "chos": 607,
    "hose": 959,
    "ose ": 1490,
    "lie": 1164,
    "ier": 990,
    "culi": 650,
    "ulie": 2036,
    "lier": 1165,
    "ier ": 991,
    "nta": 1375,
    "enta": 758,
    "ntat": 1376,
    "tati": 1895,
    "un ": 2051,
    " un ": 329,
    "esp": 794,
    "spr": 1822,
    "pri": 1594,
    " esp": 102,
    "espr": 796,
    "spri": 1823,
    "prit": 1595,
    "rit ": 1680,
    "ê": 2252,
    "cê": 658,
    "êt": 2253,
    "ncê": 1302,
    "cêt": 659,
    "êtr": 2257,
    " anc": 16,
    "ancê": 448,
    "ncêt": 1303,
    "cêtr": 660,
    "être": 2258,
    " ê": 364,
    " êt": 365,
    " êtr": 366,
    "in ": 1025,
    "ain ": 424,
    " ho": 142,
    "hom": 956,
    " hom": 143,
    "homm": 957,
    "mme ": 1265,
    "fe": 857,
    "em": 733,
    " fe": 116,
    "fem": 858,
    "emm": 736,
    " fem": 117,
    "femm": 859,
    "emme": 737,
    "rne ": 1697,
    "ls": 1204,
    "els": 731,
    "ls ": 1205,
    "uels": 2009,
    "els ": 732,
    "sont": 1816,
    "ia": 969,
    "até": 509,
    "tér": 1977,
    "éri": 2236,
    "ria": 1671,
    "iau": 973,
    "aux": 521,
    " mat": 192,
    "maté": 1243,
    "atér": 510,
    "téri": 1978,
    "éria": 2237,
    "riau": 1672,
    "iaux": 975,
    "aux ": 522,
    " é": 358,
    " ét": 361,
    " été": 363,
    "sés": 1871,
    "és ": 2239,
    "isés": 1082,
    "sés ": 1872,
    "onc": 1451,
    "cev": 598,
    "evo": 836,
    "conc": 626,
    "once": 1452,
    "ncev": 1299,
    "cevo": 599,
    "evoi": 837,
    "au ": 512,
    "iau ": 974,
    "isé ": 1080,
    "iq": 1048,
    "fab": 851,
    "abr": 398,
    "bri": 571,
    "riq": 1675,
    "iqu": 1049,
    "uer": 2010,
    " fab": 113,
    "fabr": 852,
    "abri": 399,
    "briq": 572,
    "riqu": 1676,
    "ique": 1050,
    "quer": 1621,
    "uer ": 2011,
    "ole": 1430,
    "bole": 560,
    "ole ": 1431,
    "tê": 1979,
    " tê": 325,
    "têt": 1980,
    "ête": 2254,
    " têt": 326,
    "tête": 1981,
    "ête ": 2255,
    " as": 23,
    " as-": 24,
    "pos": 1581,
    "ost": 1493,
    "stu": 1854,
    " pos": 243,
    "post": 1583,
    "ostu": 1494,
    "stur": 1856,
    "ssi": 1832,
    "sis": 1800,
    " ass": 25,
    "assi": 499,
    "ssis": 1834,
    "sise": 1801,
    "gne": 913,
    "igne": 1004,
    "gne ": 914,
    "ag": 413,
    "ge": 898,
    "sag": 1767,
    "age": 414,
    "ges": 903,
    "ess": 799,
    "sse": 1830,
    " sag": 278,
    "sage": 1768,
    "ages": 416,
    "gess": 905,
    "esse": 800,
    "sse ": 1831,
    "ec": 709,
    "ct": 643,
    "spe": 1818,
    "pec": 1551,
    "ect": 713,
    "ct ": 644,
    " res": 265,
    "resp": 1663,
    "espe": 795,
    "spec": 1819,
    "pect": 1552,
    "ect ": 714,
    "xp": 2163,
    "exp": 841,
    "xpr": 2166,
    "pre": 1592,
    " exp": 110,
    "expr": 843,
    "xpre": 2167,
    "pres": 1593,
    "ress": 1664,
    "essi": 801,
    "ssio": 1833,
    "vis": 2135,
    "isa": 1066,
    "ge ": 899,
    " vis": 343,
    "visa": 2136,
    "isag": 1067,
    "age ": 415,
    " ri": 267,
    "ite": 1085,
    " rit": 268,
    "rite": 1681,
    "ite ": 1086,
    "itu": 1091,
    "ritu": 1682,
    "itue": 1093,
    "tuel": 1965,
    "oui": 1506,
    " oui": 225,
    "oui ": 1507,
    "sq": 1824,
    "esq": 797,
    "squ": 1825,
    "lesq": 1157,
    "esqu": 798,
    "sque": 1826,
    "vil": 2133,
    "ill": 1013,
    "lla": 1181,
    "lag": 1137,
    " vil": 342,
    "vill": 2134,
    "illa": 1014,
    "llag": 1182,
    "lage": 1138,
    "ges ": 904,
    "rou": 1709,
    "ouv": 1522,
    "uve": 2091,
    "ve ": 2113,
    "trou": 1953,
    "rouv": 1710,
    "ouve": 1523,
    "uve ": 2092,
    " is": 159,
    "iss": 1073,
    "ssu": 1835,
    "sue": 1858,
    " iss": 160,
    "issu": 1075,
    "ssue": 1836,
    "sue ": 1859,
    "xpl": 2164,
    "pli": 1569,
    "liq": 1168,
    "expl": 842,
    "xpli": 2165,
    "pliq": 1570,
    "liqu": 1169,
    " moi": 198,
    "ha": 935,
    "aq": 474,
    "cha": 601,
    "haq": 940,
    "aqu": 475,
    " cha": 50,
    "chaq": 603,
    "haqu": 941,
    "aque": 476,
    " ge": 126,
    " ges": 127,
    "gest": 906,
    "estu": 806,
    "stue": 1855,
    "fai": 853,
    " fai": 114,
    "fais": 854,
    " m ": 187,
    "este": 805,
    "ste ": 1849,
    "veut": 2128,
    "eut ": 828,
    "dis": 682,
    "s-m": 1761,
    " dis": 82,
    "dis-": 683,
    "is-m": 1064,
    "s-mo": 1762,
    "ac": 400,
    "hac": 938,
    "acu": 405,
    "cun": 653,
    "chac": 602,
    "hacu": 939,
    "acun": 406,
    "cun ": 654,
    " tes": 311,
    "ue-": 2003,
    "que-": 1619,
    "ue-m": 2004,
    "rv": 1737,
    "erv": 786,
    "rve": 1738,
    "serv": 1787,
    "erve": 787,
    "rven": 1739,
    "us": 2076,
    "tou": 1940,
    "ous": 1520,
    "us ": 2077,
    " tou": 317,
    "tous": 1942,
    "ous ": 1521,
    "mou": 1274,
    "vem": 2118,
    "eme": 734,
    " mou": 201,
    "mouv": 1275,
    "uvem": 2093,
    "veme": 2119,
    "emen": 735,
    "rp": 1715,
    "ps": 1602,
    "cor": 630,
    "orp": 1483,
    "rps": 1716,
    "ps ": 1603,
    " cor": 59,
    "corp": 631,
    "orps": 1484,
    "rps ": 1717,
    " av": 30,
    "ave": 527,
    "vec": 2116,
    "ec ": 710,
    " ave": 32,
    "avec": 529,
    "vec ": 2117,
    "isen": 1071,
    "eul": 818,
    "ule": 2031,
    "len": 1153,
    "veul": 2127,
    "eule": 819,
    "ulen": 2033,
    "lent": 1154,
    "osi": 1491,
    "sit": 1802,
    "iti": 1088,
    "posi": 1582,
    "osit": 1492,
    "siti": 1803,
    "itio": 1089,
    "ob": 1400,
    "bj": 550,
    " ob": 212,
    "obj": 1401,
    "bje": 551,
    "jet": 1120,
    " obj": 213,
    "obje": 1402,
    "bjet": 552,
    "jet ": 1121,
    "lés": 1228,
    "ulés": 2046,
    "lés ": 1229,
    " ra": 258,
    "rac": 1630,
    "aco": 401,
    " rac": 259,
    "raco": 1631,
    "acon": 402,
    "cont": 629,
    "onte": 1465,
    "du": 692,
    " du": 87,
    "du ": 693,
    " du ": 88,
    "oule": 1512,
    "ule ": 2032,
    "rr": 1721,
    "iv": 1097,
    "vé": 2148,
    " ar": 21,
    "arr": 486,
    "rri": 1722,
    "riv": 1684,
    "ivé": 1106,
    "vés": 2149,
    " arr": 22,
    "arri": 487,
    "rriv": 1723,
    "rivé": 1685,
    "ivés": 1107,
    "vés ": 2150,
    "qua": 1615,
    "uan": 1990,
    "and": 449,
    " qua": 253,
    "quan": 1616,
    "uand": 1991,
    "and ": 450,
    "cô": 661,
    " cô": 68,
    "côt": 662,
    "ôte": 2269,
    " côt": 69,
    "côte": 663,
    "ôte ": 2270,
    " iv": 161,
    "ivo": 1104,
    " ivo": 162,
    "ivoi": 1105,
    "lus": 1212,
    "plus": 1572,
    "lus ": 1213,
    "enn": 750,
    "nen": 1310,
    "ienn": 987,
    "enne": 751,
    "nnen": 1345,
    "nent": 1311,
    " il": 150,
    "il ": 1009,
    " il ": 151,
    " s ": 275,
    "nst": 1369,
    "tal": 1889,
    "all": 440,
    "inst": 1041,
    "nsta": 1370,
    "stal": 1845,
    "tall": 1890,
    "alle": 441,
    "ar ": 479,
    "par ": 1541,
    "ye": 2174,
    "moy": 1276,
    "oye": 1531,
    "yen": 2175,
    " moy": 202,
    "moye": 1277,
    "oyen": 1532,
    "yen ": 2176,
    "-i": 374,
    "nt-": 1373,
    "t-i": 1880,
    "-il": 375,
    "ils": 1017,
    "ent-": 757,
    "nt-i": 1374,
    "t-il": 1881,
    "-ils": 376,
    "ils ": 1018,
    "viv": 2139,
    "iva": 1098,
    "ait": 432,
    " viv": 344,
    "viva": 2140,
    "ivai": 1099,
    "vait": 2106,
    "ait ": 433,
    "ava": 524,
    "van": 2107,
    "ant": 462,
    " ava": 31,
    "avan": 526,
    "vant": 2108,
    "ant ": 463,
    "éta": 2243,
    "tai": 1886,
    " éta": 362,
    "étai": 2244,
    "tait": 1888,
    "leu": 1158,
    "eur": 824,
    " leu": 179,
    "leur": 1159,
    "eur ": 825,
    " ac": 6,
    "act": 403,
    "cti": 645,
    "tiv": 1932,
    "ivi": 1102,
    "vit": 2137,
    " act": 7,
    "acti": 404,
    "ctiv": 646,
    "tivi": 1933,
    "ivit": 1103,
    "vité": 2138,
    "ég": 2219,
    " lé": 184,
    "lég": 1226,
    "ége": 2220,
    "gen": 900,
    "nde": 1306,
    " lég": 185,
    "lége": 1227,
    "égen": 2221,
    "gend": 901,
    "ende": 746,
    "nde ": 1307,
    "bl": 553,
    "abl": 394,
    "bla": 554,
    " abl": 4,
    "abla": 395,
    "bla ": 555,
    "k": 1129,
    "ok": 1426,
    "ko": 1130,
    "pok": 1575,
    "oko": 1427,
    "kou": 1131,
    " pok": 240,
    "poko": 1576,
    "okou": 1428,
    "kou ": 1132,
    "tel": 1903,
    "lem": 1151,
    " tel": 309,
    "tell": 1904,
    "llem": 1185,
    "leme": 1152,
    " ré": 269,
    "rée": 1747,
    "éel": 2215,
    " rée": 270,
    "réel": 1748,
    "éell": 2216,
    "rg": 1667,
    "ga": 895,
    "org": 1474,
    "rga": 1668,
    "gan": 896,
    "ani": 454,
    "nis": 1335,
    "sat": 1773,
    " org": 221,
    "orga": 1475,
    "rgan": 1669,
    "gani": 897,
    "anis": 455,
    "nisa": 1336,
    "isat": 1068,
    "sati": 1774,
    "pol": 1577,
    "tiq": 1928,
    " pol": 241,
    "poli": 1578,
    "olit": 1436,
    "liti": 1174,
    "itiq": 1090,
    "tiqu": 1929,
    "mi": 1258,
    " éc": 359,
    "éco": 2209,
    "ono": 1458,
    "omi": 1445,
    "miq": 1259,
    " éco": 360,
    "écon": 2210,
    "cono": 628,
    "onom": 1459,
    "nomi": 1352,
    "omiq": 1446,
    "miqu": 1260,
    "cia": 610,
    "ial": 970,
    "ale": 436,
    "ocia": 1411,
    "cial": 611,
    "iale": 972,
    "ale ": 437,
    " ec": 94,
    "eco": 711,
    " eco": 95,
    "econ": 712,
    "ial ": 971,
    "rle ": 1688,
    " ci": 53,
    " cit": 54,
    "cite": 615,
    "fê": 890,
    " fê": 123,
    "fêt": 891,
    " fêt": 124,
    "fête": 892,
    "êtes": 2256,
    "éj": 2222,
    "réj": 1749,
    "éjo": 2223,
    "ssa": 1828,
    "san": 1771,
    "ces": 594,
    " réj": 271,
    "réjo": 1750,
    "éjou": 2224,
    "joui": 1127,
    "ouis": 1508,
    "uiss": 2024,
    "issa": 1074,
    "ssan": 1829,
    "sanc": 1772,
    "nces": 1298,
    "ces ": 595,
    "ffe": 865,
    "fer": 860,
    "iffe": 994,
    "ffer": 866,
    "fere": 861,
    "eren": 779,
    "fet": 862,
    "ete": 809,
    " fet": 118,
    "fete": 863,
    "etes": 811,
    "ej": 721,
    "rej": 1651,
    "ejo": 722,
    " rej": 262,
    "rejo": 1652,
    "ejou": 723,
    "z": 2187,
    "ez": 846,
    "z ": 2188,
    "che": 604,
    "hez": 949,
    "ez ": 847,
    " che": 51,
    "chez": 605,
    "hez ": 950,
    "cro": 638,
    "roy": 1713,
    "yan": 2172,
    " cro": 62,
    "croy": 639,
    "roya": 1714,
    "oyan": 1530,
    "yanc": 2173,
    " sp": 294,
    "iri": 1057,
    " spi": 295,
    "piri": 1563,
    "irit": 1058,
    "ive": 1100,
    "vive": 2141,
    "iven": 1101,
    "eg": 715,
    "reg": 1649,
    "egi": 716,
    "gio": 910,
    " reg": 261,
    "regi": 1650,
    "egio": 717,
    "gion": 911,
    " lo": 180,
    "loc": 1196,
    "oca": 1406,
    "cal": 581,
    "ali": 438,
    " loc": 181,
    "loca": 1197,
    "ocal": 1407,
    "cali": 582,
    "alit": 439,
    "dét": 697,
    "ail": 419,
    " dét": 91,
    "déta": 698,
    "tail": 1887,
    "aill": 420,
    "ille": 1015,
    "eu ": 815,
    "peu ": 1556,
    "ret": 1665,
    "ten": 1905,
    "nir": 1333,
    " ret": 266,
    "rete": 1666,
    "eten": 810,
    "teni": 1906,
    "enir": 749,
    "nir ": 1334,
    "nu": 1385,
    "enu": 762,
    "nue": 1386,
    " ten": 310,
    "tenu": 1908,
    "enue": 763,
    "nues": 1387,
    "ules": 2034,
    "ts": 1954,
    "nts": 1383,
    "ts ": 1955,
    "ents": 761,
    "nts ": 1384,
    "ty": 1970,
    "yp": 2182,
    " ty": 323,
    "typ": 1971,
    "ype": 2183,
    "pe ": 1550,
    " typ": 324,
    "type": 1972,
    "ype ": 2184,
    "mas": 1239,
    "asq": 496,
    " mas": 191,
    "masq": 1240,
    "asqu": 497,
    "gol": 918,
    "li ": 1161,
    " gol": 129,
    "goli": 919,
    "oli ": 1434,
    "nse": 1361,
    "anse": 460,
    "nses": 1362,
    "ud": 1998,
    " ha": 134,
    "hab": 936,
    "abi": 392,
    "bit": 548,
    "tud": 1962,
    "ude": 1999,
    " hab": 135,
    "habi": 937,
    "abit": 393,
    "bitu": 549,
    "itud": 1092,
    "tude": 1963,
    "ude ": 2000,
    "lin": 1166,
    "ina": 1026,
    "nai": 1287,
    "air": 426,
    "ulin": 2037,
    "lina": 1167,
    "inai": 1027,
    "nair": 1288,
    "aire": 427,
    "man": 1237,
    "ang": 451,
    "nge": 1323,
    " man": 190,
    "mang": 1238,
    "ange": 452,
    "ngen": 1324,
    "gent": 902,
    "lav": 1143,
    "ve-": 2114,
    "-t ": 384,
    " lav": 175,
    "lave": 1144,
    "ave-": 528,
    "ve-t": 2115,
    "e-t ": 707,
    "jeu": 1122,
    "eun": 820,
    " jeu": 167,
    "jeun": 1123,
    "eune": 821,
    "unes": 2054,
    " fi": 119,
    "fil": 876,
    " fil": 120,
    "fill": 877,
    "ub": 1992,
    "be": 542,
    " pu": 248,
    "pub": 1608,
    "ube": 1993,
    "ber": 543,
    "ert": 784,
    "rté": 1735,
    " pub": 249,
    "pube": 1609,
    "uber": 1994,
    "bert": 544,
    "erté": 785,
    "rté ": 1736,
    "ites": 1087,
    "sten": 1850,
    "tent": 1907,
    "mp": 1278,
    " im": 152,
    "imp": 1022,
    "mpo": 1279,
    "rta": 1727,
    "tan": 1891,
    " imp": 153,
    "impo": 1023,
    "mpor": 1280,
    "orta": 1486,
    "rtan": 1728,
    "tanc": 1892,
    "ay": 532,
    "ys": 2185,
    "pay": 1547,
    "ays": 533,
    "ys ": 2186,
    " pay": 233,
    "pays": 1548,
    "ays ": 534,
    "mu": 1281,
    " mu": 203,
    "mul": 1282,
    "lti": 1207,
    "tit": 1930,
    " mul": 204,
    "mult": 1283,
    "ulti": 2042,
    "ltit": 1208,
    "titu": 1931,
    "lan": 1139,
    "gue": 923,
    " lan": 174,
    "lang": 1140,
    "angu": 453,
    "ngue": 1326,
    "gue ": 924,
    "tau": 1897,
    "aur": 515,
    "ura": 2063,
    "stau": 1847,
    "taur": 1898,
    "aura": 516,
    "urat": 2064,
    "ttes": 1959,
    " vo": 345,
    "otr": 1498,
    " vot": 346,
    "votr": 2147,
    "otre": 1499,
    "ad": 407,
    "tra": 1944,
    "rad": 1632,
    "adi": 408,
    " tra": 319,
    "trad": 1945,
    "radi": 1633,
    "adit": 409,
    "diti": 686,
    "ouj": 1509,
    "urs": 2074,
    "touj": 1941,
    "oujo": 1510,
    "ours": 1519,
    "urs ": 2075,
    " ces": 47,
    "oles": 1432,
    "tant": 1893,
    "ants": 464,
    "cé": 655,
    "él": 2225,
    "lè": 1219,
    "èb": 2195,
    " cé": 66,
    "cél": 656,
    "élè": 2226,
    "lèb": 1220,
    "èbr": 2196,
    "bre": 569,
    " cél": 67,
    "célè": 657,
    "élèb": 2227,
    "lèbr": 1221,
    "èbre": 2197,
    "bren": 570,
    "eurs": 826,
    "fu": 884,
    "coi": 620,
    "oif": 1419,
    "ffu": 867,
    "fur": 885,
    " coi": 56,
    "coif": 621,
    "oiff": 1420,
    "iffu": 995,
    "ffur": 868,
    "fure": 886,
    "-e": 371,
    "t-e": 1878,
    "-el": 372,
    "st-e": 1843,
    "t-el": 1879,
    "-ell": 373,
    "rav": 1640,
    "llé": 1192,
    "lée": 1224,
    "trav": 1947,
    "rava": 1641,
    "avai": 525,
    "vail": 2104,
    "illé": 1016,
    "llée": 1193,
    "lée ": 1225,
    "sm": 1804,
    "ran": 1636,
    "nsm": 1363,
    "smi": 1805,
    "mis": 1261,
    "tran": 1946,
    "rans": 1637,
    "ansm": 461,
    "nsmi": 1364,
    "smis": 1806,
    "mise": 1262,
    " aux": 29,
    "gé": 930,
    "én": 2228,
    " gé": 131,
    "gén": 931,
    "éné": 2229,
    "nér": 1396,
    "éra": 2232,
    " gén": 132,
    "géné": 932,
    "énér": 2230,
    "néra": 1397,
    "érat": 2233,
    " al": 13,
    "lié": 1178,
    "iés": 1112,
    " all": 14,
    "alli": 442,
    "llié": 1189,
    "liés": 1179,
    "iés ": 1113,
    "bs": 575,
    "obs": 1403,
    "bse": 576,
    " obs": 214,
    "obse": 1404,
    "bser": 577,
    "rè": 1740,
    "ès": 2201,
    "apr": 472,
    "prè": 1598,
    "rès": 1741,
    "ès ": 2202,
    " apr": 20,
    "aprè": 473,
    "près": 1599,
    "rès ": 1742,
    "paq": 1538,
    "uin": 2020,
    "ino": 1037,
    "nou": 1355,
    " paq": 230,
    "paqu": 1539,
    "aqui": 477,
    "quin": 1624,
    "uino": 2021,
    "inou": 1038,
    "nou ": 1356
  },
  "response": null,
  "action_text": null
}