{
  "text": {
    " ": 0,
    "h": 1257,
    "e": 943,
    "y": 2942,
    " h": 173,
    "he": 1266,
    "ey": 1138,
    "y ": 2943,
    " he": 176,
    "hey": 1273,
    "ey ": 1139,
    " hey": 178,
    "hey ": 1274,
    "l": 1525,
    "o": 1898,
    "el": 979,
    "ll": 1586,
    "lo": 1600,
    "o ": 1899,
    "hel": 1267,
    "ell": 983,
    "llo": 1596,
    "lo ": 1601,
    " hel": 177,
    "hell": 1268,
    "ello": 985,
    "llo ": 1597,
    "i": 1297,
    "hi": 1277,
    "i ": 1298,
    " hi": 179,
    "hi ": 1278,
    " hi ": 180,
    " y": 437,
    "yo": 2954,
    " yo": 438,
    "yo ": 2955,
    " yo ": 439,
    "b": 701,
    "r": 2213,
    " b": 43,
    "br": 744,
    "ro": 2332,
    " br": 53,
    "bro": 750,
    "ro ": 2333,
    " bro": 54,
    "bro ": 751,
    "é": 2995,
    "hé": 1295,
    "é ": 2996,
    " hé": 188,
    "hé ": 1296,
    " hé ": 189,
    "w": 2918,
    "s": 2417,
    " w": 434,
    "we": 2919,
    "es": 1070,
    "sh": 2459,
    "h ": 1258,
    " we": 435,
    "wes": 2920,
    "esh": 1074,
    "sh ": 2460,
    " wes": 436,
    "wesh": 2921,
    "esh ": 1075,
    "n": 1729,
    "bi": 710,
    "ie": 1325,
    "en": 1002,
    "n ": 1730,
    " bi": 48,
    "bie": 711,
    "ien": 1329,
    "en ": 1003,
    " bie": 49,
    "bien": 712,
    "ien ": 1330,
    " l": 217,
    "le": 1540,
    "e ": 944,
    " le": 223,
    "le ": 1541,
    " le ": 224,
    "j": 1506,
    "u": 2722,
    "bo": 728,
    "on": 1961,
    "nj": 1807,
    "jo": 1515,
    "ou": 2039,
    "ur": 2809,
    "r ": 2214,
    " bo": 50,
    "bon": 734,
    "onj": 1968,
    "njo": 1808,
    "jou": 1516,
    "our": 2055,
    "ur ": 2810,
    " bon": 52,
    "bonj": 735,
    "onjo": 1969,
    "njou": 1809,
    "jour": 1520,
    "our ": 2056,
    "c": 758,
    "m": 1647,
    "t": 2570,
    " c": 55,
    "co": 821,
    "om": 1949,
    "mm": 1698,
    "me": 1677,
    "nt": 1856,
    "t ": 2571,
    " co": 70,
    "com": 827,
    "omm": 1957,
    "mme": 1699,
    "men": 1679,
    "ent": 1025,
    "nt ": 1857,
    " com": 73,
    "comm": 829,
    "omme": 1958,
    "mmen": 1701,
    "ment": 1680,
    "ent ": 1026,
    "ç": 2973,
    "a": 494,
    " ç": 442,
    "ça": 2974,
    "a ": 495,
    " ça": 443,
    "ça ": 2975,
    " ça ": 444,
    "v": 2858,
    " v": 415,
    "va": 2859,
    " va": 416,
    "va ": 2860,
    " va ": 417,
    " t": 380,
    "th": 2624,
    "er": 1048,
    "re": 2250,
    " th": 389,
    "the": 2625,
    "her": 1269,
    "ere": 1054,
    "re ": 2251,
    " the": 390,
    "ther": 2626,
    "here": 1270,
    "ere ": 1055,
    "g": 1206,
    "d": 886,
    " g": 162,
    "go": 1238,
    "oo": 1988,
    "od": 1914,
    "d ": 887,
    " go": 168,
    "goo": 1241,
    "ood": 1989,
    "od ": 1915,
    " goo": 170,
    "good": 1242,
    "ood ": 1990,
    " m": 237,
    "mo": 1703,
    "or": 1997,
    "rn": 2319,
    "ni": 1787,
    "in": 1379,
    "ng": 1780,
    "g ": 1207,
    " mo": 253,
    "mor": 1711,
    "orn": 2012,
    "rni": 2326,
    "nin": 1793,
    "ing": 1390,
    "ng ": 1781,
    " mor": 257,
    "morn": 1712,
    "orni": 2014,
    "rnin": 2327,
    "ning": 1796,
    "ing ": 1391,
    " e": 115,
    "ev": 1123,
    "ve": 2872,
    " ev": 135,
    "eve": 1124,
    "ven": 2880,
    "eni": 1014,
    " eve": 136,
    "even": 1125,
    "veni": 2882,
    "enin": 1015,
    " s": 346,
    "sa": 2424,
    "al": 567,
    "lu": 1622,
    "ut": 2828,
    " sa": 348,
    "sal": 2432,
    "alu": 577,
    "lut": 1625,
    "ut ": 2829,
    " sal": 352,
    "salu": 2433,
    "alut": 578,
    "lut ": 1626,
    "uc": 2732,
    "u ": 2723,
    "cou": 839,
    "ouc": 2043,
    "uco": 2734,
    "ou ": 2040,
    " cou": 76,
    "couc": 841,
    "ouco": 2044,
    "ucou": 2735,
    "cou ": 840,
    "ns": 1833,
    "so": 2484,
    "oi": 1918,
    "ir": 1421,
    "ons": 1976,
    "nso": 1846,
    "soi": 2487,
    "oir": 1924,
    "ir ": 1422,
    "bons": 737,
    "onso": 1979,
    "nsoi": 1847,
    "soir": 2489,
    "oir ": 1925,
    " t ": 381,
    "s ": 2418,
    " es": 128,
    "es ": 1071,
    " es ": 129,
    "à": 2965,
    "là": 1628,
    "à ": 2966,
    " là": 233,
    "là ": 1629,
    " là ": 234,
    "tu": 2695,
    " tu": 400,
    "tu ": 2696,
    " tu ": 401,
    "as": 641,
    "vas": 2869,
    "as ": 642,
    " vas": 420,
    "vas ": 2870,
    "f": 1142,
    " a": 1,
    "af": 536,
    "ft": 1192,
    "te": 2599,
    "no": 1820,
    " af": 12,
    "aft": 539,
    "fte": 1193,
    "ter": 2617,
    "ern": 1057,
    "rno": 2328,
    "noo": 1824,
    "oon": 1991,
    "on ": 1962,
    " aft": 14,
    "afte": 540,
    "fter": 1194,
    "tern": 2619,
    "erno": 1058,
    "rnoo": 2329,
    "noon": 1825,
    "oon ": 1992,
    "-": 458,
    "s-": 2419,
    "-t": 475,
    "as-": 643,
    "s-t": 2422,
    "-tu": 483,
    "vas-": 2871,
    "as-t": 644,
    "s-tu": 2423,
    "-tu ": 484,
    "c ": 759,
    " c ": 56,
    "st": 2525,
    "est": 1088,
    "st ": 2526,
    " est": 132,
    "est ": 1089,
    " te": 384,
    "te ": 2600,
    " te ": 385,
    "p": 2081,
    " p": 291,
    "po": 2138,
    "rt": 2362,
    " po": 304,
    "por": 2145,
    "ort": 2017,
    "rte": 2366,
    "tes": 2621,
    "es-": 1072,
    " por": 307,
    "port": 2146,
    "orte": 2019,
    "rtes": 2368,
    "tes-": 2623,
    "es-t": 1073,
    "se": 2443,
    " se": 356,
    "sen": 2447,
    "ens": 1021,
    "ns-": 1835,
    " sen": 357,
    "sens": 2448,
    "ens-": 1023,
    "ns-t": 1836,
    "au": 666,
    "uj": 2767,
    "rd": 2246,
    " au": 35,
    "auj": 668,
    "ujo": 2768,
    "urd": 2813,
    "rd ": 2247,
    " auj": 37,
    "aujo": 669,
    "ujou": 2769,
    "ourd": 2057,
    "urd ": 2814,
    "hu": 1290,
    "ui": 2757,
    " hu": 185,
    "hui": 1291,
    "ui ": 2758,
    " hui": 186,
    "hui ": 1292,
    " o": 273,
    " on": 279,
    " on ": 280,
    " d": 88,
    "di": 907,
    "it": 1461,
    " di": 99,
    "dit": 915,
    "it ": 1462,
    " dit": 103,
    "dit ": 916,
    "q": 2196,
    " q": 317,
    "qu": 2197,
    "uo": 2801,
    " qu": 318,
    "quo": 2209,
    "uoi": 2802,
    "oi ": 1919,
    " quo": 323,
    "quoi": 2210,
    "uoi ": 2803,
    "de": 894,
    " de": 93,
    "de ": 895,
    " de ": 94,
    " n": 263,
    "ne": 1763,
    "eu": 1104,
    "uf": 2755,
    "f ": 1143,
    " ne": 266,
    "neu": 1775,
    "euf": 1106,
    "uf ": 2756,
    " neu": 268,
    "neuf": 1776,
    "euf ": 1107,
    "sa ": 2425,
    " sa ": 349,
    " j": 210,
    "je": 1508,
    " je": 212,
    "je ": 1509,
    " je ": 213,
    "ai": 545,
    "is": 1431,
    "vai": 2861,
    "ais": 558,
    "is ": 1432,
    " vai": 418,
    "vais": 2863,
    "ais ": 559,
    "et": 1094,
    " et": 133,
    "et ": 1095,
    " et ": 134,
    "to": 2655,
    " to": 391,
    "toi": 2656,
    " toi": 392,
    "toi ": 2657,
    "ma": 1649,
    "l ": 1526,
    " ma": 239,
    "mal": 1655,
    "al ": 568,
    " mal": 241,
    "mal ": 1656,
    "ne ": 1764,
    " ne ": 267,
    "pa": 2083,
    " pa": 292,
    "pas": 2096,
    " pas": 295,
    "pas ": 2097,
    " me": 247,
    "me ": 1678,
    " me ": 248,
    "rte ": 2367,
    "su": 2550,
    " su": 375,
    "sui": 2553,
    "uis": 2761,
    " sui": 376,
    "suis": 2554,
    "uis ": 2762,
    " f": 142,
    "fa": 1144,
    "at": 654,
    "ti": 2627,
    "ig": 1347,
    "gu": 1243,
    "ué": 2856,
    " fa": 143,
    "fat": 1153,
    "ati": 657,
    "tig": 2634,
    "igu": 1354,
    "gué": 1251,
    "ué ": 2857,
    " fat": 147,
    "fati": 1154,
    "atig": 658,
    "tigu": 2635,
    "igué": 1356,
    "gué ": 1252,
    "j ": 1507,
    " j ": 211,
    " ai": 15,
    "ai ": 546,
    " ai ": 16,
    "ss": 2511,
    "sé": 2562,
    "ass": 651,
    "ssé": 2523,
    "sé ": 2563,
    "pass": 2098,
    "assé": 653,
    "ssé ": 2524,
    " u": 406,
    "un": 2794,
    " un": 407,
    "une": 2796,
    " une": 409,
    "une ": 2797,
    "uv": 2842,
    "mau": 1668,
    "auv": 675,
    "uva": 2843,
    "ise": 1439,
    "se ": 2444,
    " mau": 246,
    "mauv": 1669,
    "auva": 676,
    "uvai": 2844,
    "aise": 561,
    "ise ": 1440,
    "né": 1891,
    "ée": 3010,
    " jo": 215,
    "urn": 2818,
    "rné": 2330,
    "née": 1893,
    "ée ": 3011,
    " jou": 216,
    "ourn": 2058,
    "urné": 2819,
    "rnée": 2331,
    "née ": 1894,
    "nn": 1810,
    "onn": 1970,
    "nne": 1813,
    "bonn": 736,
    "onne": 1972,
    "nne ": 1814,
    "tr": 2668,
    "op": 1993,
    "p ": 2082,
    " tr": 396,
    "tro": 2681,
    "rop": 2336,
    "op ": 1994,
    " tro": 398,
    "trop": 2682,
    "rop ": 2337,
    " en": 123,
    " en ": 124,
    "fo": 1186,
    "rm": 2314,
    " fo": 155,
    "for": 1189,
    "orm": 2009,
    "rme": 2317,
    " for": 157,
    "form": 1191,
    "orme": 2011,
    "rme ": 2318,
    "ce": 777,
    " ce": 60,
    "ce ": 778,
    " ce ": 61,
    "mom": 1706,
    "ome": 1953,
    " mom": 255,
    "mome": 1707,
    "omen": 1954,
    "pl": 2124,
    "ei": 973,
    " pl": 300,
    "ple": 2127,
    "lei": 1544,
    "ein": 974,
    "ine": 1386,
    " ple": 302,
    "plei": 2129,
    "lein": 1545,
    "eine": 975,
    "ine ": 1387,
    "ô": 3084,
    "tô": 2719,
    "ôt": 3088,
    "plu": 2135,
    "utô": 2840,
    "tôt": 2720,
    "ôt ": 3089,
    " plu": 303,
    "plut": 2137,
    "lutô": 1627,
    "utôt": 2841,
    "tôt ": 2721,
    "rc": 2239,
    "ci": 799,
    "mer": 1681,
    "erc": 1052,
    "rci": 2242,
    "ci ": 800,
    " mer": 249,
    "merc": 1684,
    "erci": 1053,
    "rci ": 2243,
    "of": 1916,
    "bof": 729,
    "of ": 1917,
    " bof": 51,
    "bof ": 730,
    "qui": 2206,
    " qui": 322,
    "qui ": 2207,
    " es-": 130,
    " a ": 2,
    "cr": 843,
    "ré": 2394,
    "éé": 3067,
    " cr": 77,
    "cré": 850,
    "réé": 2412,
    "éé ": 3068,
    " cré": 80,
    "créé": 853,
    "réé ": 2413,
    "ar": 614,
    "rl": 2310,
    "e-": 945,
    "-m": 469,
    "par": 2089,
    "arl": 630,
    "rle": 2311,
    "le-": 1542,
    "e-m": 946,
    "-mo": 470,
    "moi": 1704,
    " par": 294,
    "parl": 2094,
    "arle": 631,
    "rle-": 2313,
    "le-m": 1543,
    "e-mo": 947,
    "-moi": 471,
    "moi ": 1705,
    "qu ": 2198,
    " qu ": 319,
    "t-": 2572,
    "-c": 459,
    "st-": 2527,
    "t-c": 2573,
    "-ce": 460,
    "est-": 1090,
    "st-c": 2528,
    "t-ce": 2574,
    "-ce ": 461,
    "ue": 2739,
    "que": 2201,
    "ue ": 2740,
    " que": 321,
    "que ": 2202,
    "do": 918,
    " do": 104,
    "doi": 919,
    "ois": 1927,
    " doi": 105,
    "dois": 920,
    "ois ": 1928,
    "av": 679,
    "vo": 2907,
    "sav": 2438,
    "avo": 687,
    "voi": 2908,
    " sav": 353,
    "savo": 2439,
    "avoi": 688,
    "voir": 2909,
    "x": 2922,
    "pe": 2101,
    "ux": 2852,
    "x-": 2924,
    " pe": 297,
    "peu": 2114,
    "eux": 1120,
    "ux-": 2854,
    "x-t": 2925,
    " peu": 299,
    "peux": 2118,
    "eux-": 1122,
    "ux-t": 2855,
    "x-tu": 2926,
    "dir": 910,
    "ire": 1425,
    " dir": 101,
    "dire": 911,
    "ire ": 1426,
    "sur": 2557,
    " sur": 377,
    "sur ": 2558,
    "pr": 2159,
    "és": 3053,
    " pr": 310,
    "pré": 2174,
    "rés": 2408,
    "ése": 3055,
    "nte": 1862,
    "te-": 2601,
    "e-t": 948,
    "-to": 481,
    " pré": 314,
    "prés": 2176,
    "rése": 2409,
    "ésen": 3056,
    "sent": 2449,
    "ente": 1029,
    "nte-": 1864,
    "te-t": 2603,
    "e-to": 951,
    "-toi": 482,
    "x ": 2923,
    "ux ": 2853,
    "eux ": 1121,
    "ab": 499,
    "oy": 2071,
    "ya": 2944,
    " ab": 5,
    "abo": 505,
    "boy": 742,
    "oya": 2072,
    "ya ": 2945,
    " abo": 7,
    "aboy": 506,
    "boya": 743,
    "oya ": 2073,
    "uel": 2743,
    "el ": 980,
    "quel": 2204,
    "uel ": 2744,
    "ton": 2659,
    " ton": 393,
    "ton ": 2660,
    "m ": 1648,
    " no": 269,
    "nom": 1821,
    "om ": 1950,
    " nom": 270,
    "nom ": 1822,
    "ap": 604,
    "pp": 2154,
    " ap": 25,
    "app": 605,
    "ppe": 2157,
    "pel": 2105,
    "lle": 1589,
    "les": 1552,
    " app": 26,
    "appe": 607,
    "ppel": 2158,
    "pell": 2107,
    "elle": 984,
    "lles": 1592,
    "les ": 1553,
    "ex": 1128,
    "xp": 2936,
    "li": 1557,
    "iq": 1417,
    " ex": 137,
    "exp": 1135,
    "xpl": 2937,
    "pli": 2130,
    "liq": 1571,
    "iqu": 1418,
    " exp": 141,
    "expl": 1136,
    "xpli": 2938,
    "pliq": 2131,
    "liqu": 1572,
    "ique": 1419,
    " moi": 254,
    "la": 1527,
    " la": 219,
    "la ": 1528,
    " la ": 220,
    "si": 2461,
    "gn": 1233,
    "if": 1338,
    "fi": 1173,
    "ic": 1311,
    "ca": 760,
    "io": 1409,
    " si": 360,
    "sig": 2467,
    "ign": 1351,
    "gni": 1236,
    "nif": 1791,
    "ifi": 1344,
    "fic": 1174,
    "ica": 1312,
    "cat": 770,
    "tio": 2643,
    "ion": 1410,
    " sig": 362,
    "sign": 2468,
    "igni": 1353,
    "gnif": 1237,
    "nifi": 1792,
    "ific": 1345,
    "fica": 1175,
    "icat": 1313,
    "cati": 771,
    "atio": 659,
    "tion": 2644,
    "ion ": 1411,
    "ch": 787,
    "ha": 1259,
    "aq": 610,
    " ch": 64,
    "cha": 788,
    "haq": 1264,
    "aqu": 611,
    " cha": 65,
    "chaq": 790,
    "haqu": 1265,
    "aque": 612,
    "ge": 1213,
    " ge": 165,
    "ges": 1221,
    "stu": 2547,
    "tue": 2699,
    " ges": 167,
    "gest": 1224,
    "estu": 1093,
    "stue": 2548,
    "tuel": 2700,
    "uell": 2745,
    "lle ": 1590,
    "fai": 1149,
    " fai": 146,
    "fais": 1151,
    " m ": 238,
    "uer": 2748,
    "er ": 1049,
    "quer": 2205,
    "uer ": 2749,
    "ste": 2534,
    "este": 1091,
    "ste ": 2535,
    " ve": 421,
    "veu": 2887,
    "eut": 1117,
    " veu": 422,
    "veut": 2889,
    "eut ": 1118,
    "dis": 912,
    "is-": 1433,
    "s-m": 2420,
    " dis": 102,
    "dis-": 913,
    "is-m": 1434,
    "s-mo": 2421,
    "fie": 1178,
    "ie ": 1326,
    "ifie": 1346,
    "fie ": 1179,
    "ac": 509,
    "cu": 864,
    "hac": 1262,
    "acu": 525,
    "cun": 870,
    "un ": 2795,
    "chac": 789,
    "hacu": 1263,
    "acun": 526,
    "cun ": 871,
    " tes": 388,
    "tes ": 2622,
    "stes": 2538,
    "ue-": 2741,
    "que-": 2203,
    "ue-m": 2742,
    " à": 440,
    " à ": 441,
    "rv": 2382,
    "ser": 2450,
    "erv": 1067,
    "rve": 2383,
    " ser": 358,
    "serv": 2453,
    "erve": 1068,
    "rven": 2384,
    "vent": 2883,
    "us": 2824,
    "tou": 2665,
    "ous": 2061,
    "us ": 2825,
    " tou": 395,
    "tous": 2667,
    "ous ": 2062,
    "em": 992,
    "mou": 1715,
    "ouv": 2065,
    "uve": 2845,
    "vem": 2878,
    "eme": 996,
    " mou": 259,
    "mouv": 1716,
    "ouve": 2066,
    "uvem": 2848,
    "veme": 2879,
    "emen": 997,
    "rp": 2346,
    "ps": 2178,
    "cor": 837,
    "orp": 2015,
    "rps": 2349,
    "ps ": 2179,
    " cor": 75,
    "corp": 838,
    "orps": 2016,
    "rps ": 2350,
    "ns ": 1834,
    "ens ": 1022,
    "ho": 1281,
    "os": 2022,
    "cho": 794,
    "hos": 1288,
    "ose": 2023,
    " cho": 67,
    "chos": 796,
    "hose": 1289,
    "ose ": 2024,
    "ec": 960,
    " av": 40,
    "ave": 683,
    "vec": 2876,
    "ec ": 961,
    " ave": 42,
    "avec": 685,
    "vec ": 2877,
    "sy": 2559,
    "ym": 2951,
    "mb": 1670,
    "ol": 1936,
    " sy": 378,
    "sym": 2560,
    "ymb": 2952,
    "mbo": 1675,
    "bol": 731,
    "oli": 1940,
    "lis": 1573,
    " sym": 379,
    "symb": 2561,
    "ymbo": 2953,
    "mbol": 1676,
    "boli": 733,
    "olis": 1943,
    "lise": 1575,
    "isen": 1442,
    "ul": 2770,
    "eul": 1108,
    "ule": 2773,
    "len": 1548,
    "veul": 2888,
    "eule": 1109,
    "ulen": 2776,
    "lent": 1549,
    "ta": 2584,
    " ta": 382,
    "ta ": 2585,
    " ta ": 383,
    "pos": 2147,
    "ost": 2028,
    "tur": 2703,
    "ure": 2815,
    " pos": 308,
    "post": 2150,
    "ostu": 2029,
    "stur": 2549,
    "ture": 2704,
    "ure ": 2816,
    "osi": 2026,
    "sit": 2476,
    "iti": 1468,
    "posi": 2149,
    "osit": 2027,
    "siti": 2477,
    "itio": 1469,
    " ou": 286,
    " ou ": 287,
    "ob": 1900,
    "bj": 718,
    " ob": 274,
    "obj": 1901,
    "bje": 719,
    "jet": 1510,
    " obj": 275,
    "obje": 1902,
    "bjet": 720,
    "jet ": 1511,
    " un ": 408,
    " les": 226,
    "ls": 1612,
    "els": 988,
    "ls ": 1613,
    "uels": 2747,
    "els ": 989,
    " so": 365,
    "son": 2494,
    "ont": 1982,
    " son": 369,
    "sont": 2496,
    "ont ": 1983,
    "té": 2710,
    "ér": 3042,
    "ri": 2282,
    "ia": 1299,
    "mat": 1665,
    "até": 664,
    "tér": 2714,
    "éri": 3047,
    "ria": 2283,
    "iau": 1303,
    "aux": 677,
    " mat": 245,
    "maté": 1667,
    "atér": 665,
    "téri": 2715,
    "éria": 3048,
    "riau": 2284,
    "iaux": 1305,
    "aux ": 678,
    " ont": 281,
    " é": 445,
    "ét": 3057,
    " ét": 452,
    "été": 3062,
    "té ": 2711,
    " été": 454,
    "été ": 3063,
    "il": 1359,
    " ut": 413,
    "uti": 2834,
    "til": 2636,
    "ili": 1361,
    "isé": 1457,
    "sés": 2568,
    "és ": 3054,
    " uti": 414,
    "util": 2835,
    "tili": 2637,
    "ilis": 1362,
    "lisé": 1576,
    "isés": 1460,
    "sés ": 2569,
    "pou": 2151,
    " pou": 309,
    "pour": 2152,
    "nc": 1741,
    "con": 831,
    "onc": 1963,
    "nce": 1744,
    "cev": 785,
    "evo": 1126,
    " con": 74,
    "conc": 832,
    "once": 1964,
    "ncev": 1747,
    "cevo": 786,
    "evoi": 1127,
    "au ": 667,
    "iau ": 1304,
    "isé ": 1458,
    "fab": 1145,
    "abr": 507,
    "bri": 747,
    "riq": 2298,
    " fab": 144,
    "fabr": 1146,
    "abri": 508,
    "briq": 749,
    "riqu": 2299,
    "ait": 564,
    "fait": 1152,
    "ait ": 565,
    "qué": 2211,
    "iqué": 1420,
    "qué ": 2212,
    "vi": 2891,
    "rvi": 2385,
    "vi ": 2892,
    "ervi": 1069,
    "rvi ": 2386,
    "éa": 2997,
    "réa": 2396,
    "éat": 2998,
    "créa": 852,
    "réat": 2397,
    "éati": 2999,
    "nr": 1830,
    "gen": 1215,
    "enr": 1019,
    "nre": 1831,
    " gen": 166,
    "genr": 1217,
    "enre": 1020,
    "nre ": 1832,
    "a-": 496,
    "-o": 472,
    " a-": 3,
    "a-t": 497,
    "-t-": 477,
    "t-o": 2579,
    "-on": 473,
    " a-t": 4,
    "a-t-": 498,
    "-t-o": 480,
    "t-on": 2580,
    "-on ": 474,
    "air": 555,
    "fair": 1150,
    "aire": 557,
    "mp": 1719,
    "omp": 1959,
    "mpo": 1723,
    "comp": 830,
    "ompo": 1960,
    "mpos": 1725,
    "pose": 2148,
    "osen": 2025,
    "ru": 2377,
    "nst": 1850,
    "str": 2545,
    "tru": 2684,
    "rui": 2380,
    "uit": 2764,
    "cons": 835,
    "onst": 1980,
    "nstr": 1853,
    "stru": 2546,
    "trui": 2686,
    "ruit": 2381,
    "uit ": 2765,
    "ip": 1414,
    "pri": 2164,
    "rin": 2296,
    "inc": 1383,
    "nci": 1748,
    "cip": 808,
    "ipa": 1415,
    "pal": 2084,
    " pri": 312,
    "prin": 2167,
    "rinc": 2297,
    "inci": 1385,
    "ncip": 1750,
    "cipa": 809,
    "ipal": 1416,
    "pal ": 2085,
    "ric": 2287,
    "bric": 748,
    "rica": 2288,
    "yé": 2961,
    " em": 120,
    "emp": 1000,
    "mpl": 1720,
    "plo": 2133,
    "loy": 1604,
    "oyé": 2077,
    "yé ": 2962,
    " emp": 122,
    "empl": 1001,
    "mplo": 1722,
    "ploy": 2134,
    "loyé": 1605,
    "oyé ": 2078,
    "sti": 2539,
    "tit": 2647,
    "itu": 1474,
    "tué": 2705,
    "nsti": 1852,
    "stit": 2542,
    "titu": 2648,
    "itué": 1477,
    "tué ": 2706,
    "hoi": 1282,
    "isi": 1444,
    "si ": 2462,
    "choi": 795,
    "hois": 1283,
    "oisi": 1929,
    "isi ": 1445,
    "rq": 2351,
    "urq": 2820,
    "rqu": 2352,
    "ourq": 2059,
    "urqu": 2821,
    "rquo": 2354,
    " as": 31,
    "ssi": 2517,
    "sis": 2473,
    " ass": 34,
    "assi": 652,
    "ssis": 2520,
    "sis ": 2474,
    "mme ": 1700,
    "ê": 3069,
    " ê": 455,
    "êt": 3070,
    " êt": 456,
    "êtr": 3074,
    "tre": 2674,
    " êtr": 457,
    "être": 3075,
    "tre ": 2675,
    " el": 118,
    " ell": 119,
    "ag": 541,
    "sag": 2430,
    "age": 542,
    "ge ": 1214,
    " sag": 351,
    "sage": 2431,
    "age ": 543,
    "mon": 1708,
    "ntr": 1872,
    "rer": 2271,
    " mon": 256,
    "mont": 1710,
    "ontr": 1987,
    "ntre": 1873,
    "trer": 2676,
    "rer ": 2272,
    "du": 930,
    " du": 109,
    "du ": 931,
    " du ": 110,
    " r": 324,
    "sp": 2497,
    "ct": 854,
    " re": 328,
    "res": 2273,
    "esp": 1078,
    "spe": 2498,
    "pec": 2103,
    "ect": 964,
    "ct ": 855,
    " res": 335,
    "resp": 2275,
    "espe": 1079,
    "spec": 2499,
    "pect": 2104,
    "ect ": 965,
    "eb": 957,
    "deb": 896,
    "ebo": 958,
    "bou": 740,
    "out": 2063,
    " deb": 95,
    "debo": 897,
    "ebou": 959,
    "bout": 741,
    "out ": 2064,
    " d ": 89,
    "aut": 672,
    "utr": 2838,
    " aut": 38,
    "autr": 674,
    "utre": 2839,
    "tres": 2677,
    "res ": 2274,
    " st": 373,
    "sta": 2530,
    "tat": 2594,
    "atu": 662,
    "ues": 2750,
    " sta": 374,
    "stat": 2532,
    "tatu": 2596,
    "atue": 663,
    "tues": 2701,
    "ues ": 2751,
    "pen": 2109,
    "nse": 1839,
    "ses": 2454,
    " pen": 298,
    "pens": 2111,
    "ense": 1024,
    "nses": 1840,
    "ses ": 2455,
    "cte": 856,
    "ecte": 966,
    "ctes": 858,
    " as-": 33,
    "tt": 2689,
    "cet": 783,
    "ett": 1101,
    "tte": 2690,
    " cet": 63,
    "cett": 784,
    "ette": 1102,
    "tte ": 2691,
    "sise": 2475,
    "gne": 1234,
    "igne": 1352,
    "gne ": 1235,
    "ess": 1084,
    "sse": 2515,
    "ages": 544,
    "gess": 1223,
    "esse": 1086,
    "sse ": 2516,
    "ad": 529,
    "pt": 2180,
    " ad": 10,
    "ado": 532,
    "dop": 923,
    "opt": 1995,
    "pte": 2181,
    " ado": 11,
    "adop": 533,
    "dopt": 924,
    "opte": 1996,
    "ptes": 2182,
    "è": 2979,
    "an": 579,
    "iè": 1493,
    "èr": 2986,
    "man": 1657,
    "ani": 589,
    "niè": 1805,
    "ièr": 1494,
    "ère": 2987,
    " man": 242,
    "mani": 1659,
    "aniè": 591,
    "nièr": 1806,
    "ière": 1495,
    "ère ": 2988,
    "art": 639,
    "rti": 2369,
    "tic": 2628,
    "icu": 1318,
    "cul": 865,
    "uli": 2778,
    "lie": 1561,
    "ier": 1334,
    "part": 2095,
    "arti": 640,
    "rtic": 2370,
    "ticu": 2629,
    "icul": 1319,
    "culi": 867,
    "ulie": 2779,
    "lier": 1563,
    "ier ": 1335,
    "-e": 462,
    "ut-": 2830,
    "t-e": 2575,
    "-el": 463,
    "eut-": 1119,
    "ut-e": 2831,
    "t-el": 2576,
    "-ell": 464,
    "lq": 1609,
    "elq": 986,
    "lqu": 1610,
    "uelq": 2746,
    "elqu": 987,
    "lque": 1611,
    "oliq": 1942,
    " i": 190,
    "im": 1370,
    " im": 196,
    "imp": 1377,
    "rta": 2364,
    "tan": 2591,
    "ant": 598,
    " imp": 198,
    "impo": 1378,
    "mpor": 1724,
    "orta": 2018,
    "rtan": 2365,
    "tant": 2593,
    "ant ": 599,
    "ep": 1038,
    "rep": 2269,
    "epr": 1039,
    " rep": 334,
    "repr": 2270,
    "epré": 1040,
    "e-t-": 950,
    "-t-e": 478,
    "aç": 692,
    "ço": 2976,
    "faç": 1155,
    "aço": 693,
    "çon": 2977,
    " faç": 148,
    "faço": 1156,
    "açon": 694,
    "çon ": 2978,
    " as ": 32,
    "tê": 2716,
    " tê": 404,
    "têt": 2717,
    "ête": 3071,
    " têt": 405,
    "tête": 2718,
    "ête ": 3072,
    "nte ": 1863,
    "ert": 1064,
    "rt ": 2363,
    "sert": 2452,
    "ert ": 1065,
    "ole": 1937,
    "bole": 732,
    "ole ": 1938,
    " il": 194,
    "il ": 1360,
    " il ": 195,
    "ruc": 2378,
    "uc ": 2733,
    " tru": 399,
    "truc": 2685,
    "ruc ": 2379,
    "pé": 2193,
    "éc": 3000,
    " sp": 370,
    "spé": 2506,
    "péc": 2194,
    "éci": 3001,
    "cia": 801,
    "ial": 1300,
    " spé": 372,
    "spéc": 2507,
    "péci": 2195,
    "écia": 3002,
    "cial": 802,
    "ial ": 1301,
    " l ": 218,
    "él": 3024,
    "lé": 1637,
    "ém": 3029,
    " él": 448,
    "élé": 3027,
    "lém": 1643,
    "éme": 3030,
    " élé": 449,
    "élém": 3028,
    "léme": 1644,
    "émen": 3031,
    " sit": 364,
    "situ": 2478,
    "/": 485,
    "t/": 2581,
    "/s": 486,
    "et/": 1096,
    "t/s": 2582,
    "/si": 487,
    "jet/": 1512,
    "et/s": 1097,
    "t/si": 2583,
    "/sig": 488,
    "cé": 874,
    "pla": 2125,
    "lac": 1529,
    "acé": 527,
    "cé ": 875,
    " pla": 301,
    "plac": 2126,
    "lacé": 1531,
    "acé ": 528,
    "rô": 2414,
    "ôl": 3085,
    " rô": 344,
    "rôl": 2415,
    "ôle": 3086,
    " rôl": 345,
    "rôle": 2416,
    "ôle ": 3087,
    " au ": 36,
    "som": 2492,
    "met": 1687,
    " som": 368,
    "somm": 2493,
    "mmet": 1702,
    "met ": 1688,
    "â": 2967,
    "râ": 2387,
    "ân": 2968,
    "crâ": 848,
    "rân": 2388,
    "âne": 2969,
    " crâ": 79,
    "crân": 849,
    "râne": 2389,
    "âne ": 2970,
    "-i": 465,
    "ie-": 1327,
    "t-i": 2577,
    "-il": 466,
    "fie-": 1180,
    "ie-t": 1328,
    "-t-i": 479,
    "t-il": 2578,
    "-il ": 467,
    "gi": 1225,
    "rel": 2259,
    "eli": 981,
    "lig": 1565,
    "igi": 1348,
    "gie": 1226,
    "ieu": 1336,
    " rel": 331,
    "reli": 2261,
    "elig": 982,
    "ligi": 1566,
    "igie": 1349,
    "gieu": 1227,
    "ieux": 1337,
    "lt": 1614,
    " cu": 81,
    "ult": 2784,
    "ltu": 1620,
    " cul": 82,
    "cult": 869,
    "ultu": 2787,
    "ltur": 1621,
    "urel": 2817,
    "rel ": 2260,
    " li": 228,
    " lie": 229,
    "lien": 1562,
    "fon": 1187,
    "nct": 1751,
    "cti": 859,
    " fon": 156,
    "fonc": 1188,
    "onct": 1965,
    "ncti": 1752,
    "ctio": 860,
    "pi": 2119,
    "spi": 2500,
    "pir": 2120,
    "iri": 1427,
    "rit": 2303,
    " spi": 371,
    "spir": 2501,
    "piri": 2122,
    "irit": 1428,
    "ritu": 2306,
    "itue": 1476,
    " or": 282,
    "rne": 2322,
    "nem": 1767,
    " orn": 285,
    "orne": 2013,
    "rnem": 2324,
    "neme": 1768,
    "sac": 2428,
    "acr": 519,
    "ré ": 2395,
    " sac": 350,
    "sacr": 2429,
    "acré": 520,
    "cré ": 851,
    "rté": 2374,
    "tée": 2712,
    "orté": 2021,
    "rtée": 2376,
    "tée ": 2713,
    "âni": 2971,
    "nie": 1788,
    "râni": 2390,
    "ânie": 2972,
    "nien": 1790,
    " ri": 337,
    " rit": 338,
    "rb": 2236,
    "ra": 2215,
    " ar": 28,
    "arb": 619,
    "rbo": 2237,
    "bor": 738,
    "ora": 1998,
    "ras": 2227,
    " arb": 29,
    "arbo": 620,
    "rbor": 2238,
    "bora": 739,
    "oras": 1999,
    "ras ": 2228,
    "bl": 721,
    "lè": 1630,
    "èm": 2983,
    "emb": 994,
    "mbl": 1673,
    "blè": 726,
    "lèm": 1633,
    "ème": 2984,
    " emb": 121,
    "embl": 995,
    "mblè": 1674,
    "blèm": 727,
    "lème": 1634,
    "ème ": 2985,
    "ot": 2030,
    "tot": 2663,
    "ote": 2031,
    "tem": 2610,
    "em ": 993,
    " tot": 394,
    "tote": 2664,
    "otem": 2033,
    "tem ": 2611,
    "mar": 1660,
    "arq": 635,
    " mar": 243,
    "marq": 1661,
    "arqu": 636,
    "rque": 2353,
    "id": 1320,
    " id": 191,
    "ide": 1321,
    "den": 898,
    "nti": 1867,
    "ité": 1478,
    " ide": 192,
    "iden": 1322,
    "dent": 899,
    "enti": 1030,
    "ntit": 1871,
    "tité": 2649,
    "ité ": 1479,
    "rell": 2262,
    "rne ": 2323,
    "uto": 2836,
    "tor": 2661,
    "ori": 2006,
    "auto": 673,
    "utor": 2837,
    "tori": 2662,
    "orit": 2008,
    "rité": 2307,
    "uvo": 2850,
    "pouv": 2153,
    "ouvo": 2067,
    "uvoi": 2851,
    "pro": 2169,
    "rot": 2338,
    "tec": 2606,
    " pro": 313,
    "prot": 2170,
    "rote": 2339,
    "otec": 2032,
    "tect": 2607,
    "ecti": 967,
    "mot": 1713,
    "oti": 2034,
    "tif": 2632,
    "if ": 1339,
    " mot": 258,
    "moti": 1714,
    "otif": 2035,
    "tif ": 2633,
    "se-": 2445,
    "ise-": 1441,
    "se-t": 2446,
    "da": 888,
    " da": 90,
    "dan": 889,
    "ans": 594,
    " dan": 91,
    "dans": 890,
    "ans ": 595,
    "tra": 2669,
    "rad": 2219,
    "adi": 530,
    " tra": 397,
    "trad": 2670,
    "radi": 2220,
    "adit": 531,
    "diti": 917,
    "ba": 702,
    "ao": 601,
    " ba": 44,
    "bao": 703,
    "aou": 602,
    "oul": 2052,
    "ulé": 2788,
    "lé ": 1638,
    " bao": 45,
    "baou": 704,
    "aoul": 603,
    "oulé": 2054,
    "ulé ": 2789,
    "xpr": 2939,
    "pre": 2162,
    "sio": 2471,
    "expr": 1137,
    "xpre": 2940,
    "pres": 2163,
    "ress": 2276,
    "essi": 1087,
    "ssio": 2519,
    "sion": 2472,
    " vi": 423,
    "vis": 2898,
    "isa": 1436,
    " vis": 426,
    "visa": 2899,
    "isag": 1437,
    "rim": 2294,
    "ime": 1373,
    "xpri": 2941,
    "prim": 2166,
    "rime": 2295,
    "ime ": 1374,
    " air": 19,
    "air ": 556,
    "e/": 952,
    "/t": 491,
    "col": 825,
    "olè": 1947,
    "lèr": 1635,
    "re/": 2252,
    "e/t": 955,
    "/tr": 492,
    "tri": 2678,
    "ris": 2300,
    "ist": 1453,
    "te/": 2604,
    "e/s": 953,
    "/sé": 489,
    "sér": 2566,
    "rie": 2289,
    " col": 72,
    "colè": 826,
    "olèr": 1948,
    "lère": 1636,
    "ère/": 2989,
    "re/t": 2253,
    "e/tr": 956,
    "/tri": 493,
    "tris": 2680,
    "rist": 2302,
    "iste": 1454,
    "ste/": 2536,
    "te/s": 2605,
    "e/sé": 954,
    "/sér": 490,
    "séri": 2567,
    "érie": 3049,
    "rieu": 2291,
    "dr": 925,
    " dr": 107,
    "drô": 928,
    " drô": 108,
    "drôl": 929,
    "eg": 968,
    "ga": 1208,
    "reg": 2254,
    "ega": 969,
    "gar": 1211,
    "ard": 623,
    " reg": 329,
    "rega": 2255,
    "egar": 970,
    "gard": 1212,
    "ard ": 624,
    "mai": 1652,
    " mai": 240,
    "mais": 1654,
    " ra": 325,
    "rac": 2216,
    "aco": 517,
    " rac": 326,
    "raco": 2217,
    "acon": 518,
    "cont": 836,
    "onte": 1985,
    "veux": 2890,
    "imer": 1376,
    "mer ": 1682,
    " ém": 450,
    "émo": 3034,
    " émo": 451,
    "émot": 3036,
    "otio": 2036,
    "sif": 2465,
    "ssif": 2518,
    "sif ": 2466,
    "ut-i": 2832,
    "fac": 1147,
    "aci": 514,
    "ale": 569,
    " fac": 145,
    "faci": 1148,
    "acia": 515,
    "iale": 1302,
    "ale ": 570,
    "ff": 1164,
    "aff": 537,
    "ffi": 1167,
    "ich": 1314,
    "che": 791,
    "hes": 1271,
    " aff": 13,
    "affi": 538,
    "ffic": 1168,
    "fich": 1176,
    "iche": 1315,
    "ches": 792,
    "hes ": 1272,
    "liè": 1580,
    "uliè": 2781,
    "lièr": 1581,
    "sm": 2479,
    "ran": 2225,
    "nsm": 1843,
    "sme": 2480,
    "ttr": 2693,
    "tran": 2672,
    "rans": 2226,
    "ansm": 597,
    "nsme": 1844,
    "smet": 2481,
    "mett": 1689,
    "ettr": 1103,
    "ttre": 2694,
    "val": 2865,
    "leu": 1555,
    "eur": 1114,
    " val": 419,
    "vale": 2866,
    "aleu": 571,
    "leur": 1556,
    "eur ": 1115,
    "gé": 1253,
    " fi": 152,
    "fig": 1181,
    "igé": 1357,
    "gé ": 1254,
    " fig": 153,
    "figé": 1183,
    "igé ": 1358,
    "ain": 551,
    "ins": 1398,
    "nsi": 1841,
    " ain": 18,
    "ains": 554,
    "insi": 1399,
    "nsi ": 1842,
    "rai": 2222,
    "iso": 1447,
    " rai": 327,
    "rais": 2223,
    "aiso": 562,
    "ison": 1448,
    "son ": 2495,
    "adu": 534,
    "dui": 932,
    "it-": 1463,
    "radu": 2221,
    "adui": 535,
    "duit": 933,
    "uit-": 2766,
    "it-e": 1464,
    "tim": 2638,
    "ntim": 1869,
    "time": 2639,
    "imen": 1375,
    "mes": 1685,
    "ssa": 2512,
    " mes": 250,
    "mess": 1686,
    "essa": 1085,
    "ssag": 2513,
    "st-e": 2529,
    "iv": 1481,
    "tiv": 2650,
    "ive": 1484,
    "ve ": 2873,
    "ativ": 661,
    "tive": 2651,
    "ive ": 1485,
    "peut": 2117,
    "ut-o": 2833,
    " in": 199,
    "int": 1402,
    "erp": 1059,
    "rpr": 2347,
    "rét": 2410,
    "éte": 3060,
    " int": 204,
    "inte": 1403,
    "nter": 1865,
    "terp": 2620,
    "erpr": 1060,
    "rpré": 2348,
    "prét": 2177,
    "réte": 2411,
    "éter": 3061,
    "ter ": 2618,
    "orc": 2000,
    "rce": 2240,
    "forc": 1190,
    "orce": 2001,
    "rce ": 2241,
    "ès": 2991,
    "ciè": 817,
    "iès": 1496,
    "ès ": 2992,
    "aciè": 516,
    "ciès": 818,
    "iès ": 1497,
    "sc": 2440,
    "lp": 1606,
    " sc": 354,
    "scu": 2441,
    "ulp": 2782,
    "lpt": 1607,
    "pté": 2185,
    " scu": 355,
    "scul": 2442,
    "culp": 868,
    "ulpt": 2783,
    "lpté": 1608,
    "pté ": 2186,
    "tie": 2630,
    "nt-": 1858,
    "onti": 1986,
    "ntie": 1868,
    "tien": 2631,
    "ient": 1333,
    "ent-": 1027,
    "nt-i": 1859,
    " ca": 57,
    "cac": 761,
    "ach": 512,
    "ché": 797,
    " cac": 58,
    "cach": 762,
    "aché": 513,
    "ché ": 798,
    "des": 902,
    "tin": 2640,
    "iné": 1407,
    "né ": 1892,
    " des": 97,
    "dest": 904,
    "esti": 1092,
    "stin": 2540,
    "tiné": 2642,
    "iné ": 1408,
    " aux": 39,
    "ié": 1498,
    "ini": 1393,
    "nit": 1803,
    "tié": 2653,
    "iés": 1502,
    " ini": 202,
    "init": 1395,
    "niti": 1804,
    "itié": 1471,
    "tiés": 2654,
    "iés ": 1503,
    "vie": 2893,
    " vie": 424,
    "vien": 2895,
    "iens": 1332,
    "ù": 3092,
    "où": 2079,
    "ù ": 3093,
    " où": 289,
    "où ": 2080,
    " où ": 290,
    "rig": 2292,
    "gin": 1228,
    " ori": 284,
    "orig": 2007,
    "rigi": 2293,
    "igin": 1350,
    "gine": 1230,
    "uet": 2753,
    "tuet": 2702,
    "uett": 2754,
    "omb": 1951,
    "mbi": 1671,
    "comb": 828,
    "ombi": 1952,
    "mbie": 1672,
    " an": 22,
    "ann": 592,
    "nné": 1818,
    "ées": 3014,
    " ann": 24,
    "anné": 593,
    "nnée": 1819,
    "nées": 1895,
    "ées ": 3015,
    "dat": 892,
    "ate": 655,
    " dat": 92,
    "date": 893,
    "ates": 656,
    "ptée": 2187,
    "ua": 2724,
    "oua": 2041,
    "uai": 2725,
    "joua": 1517,
    "ouai": 2042,
    "uais": 2726,
    "ais-": 560,
    "is-t": 1435,
    "oc": 1905,
    "soc": 2485,
    "oci": 1911,
    "cié": 819,
    "iét": 1504,
    " soc": 366,
    "soci": 2486,
    "ocié": 1913,
    "ciét": 820,
    "iété": 1505,
    "pu": 2188,
    "dep": 900,
    "epu": 1043,
    "pui": 2191,
    " dep": 96,
    "depu": 901,
    "epui": 1044,
    "puis": 2192,
    "xi": 2933,
    "exi": 1133,
    "xis": 2934,
    " exi": 140,
    "exis": 1134,
    "xist": 2935,
    "up": 2804,
    "eup": 1112,
    "upl": 2807,
    "peup": 2116,
    "eupl": 1113,
    "uple": 2808,
    "ple ": 2128,
    "ppa": 2155,
    "appa": 606,
    "ppar": 2156,
    "rtie": 2371,
    "des ": 903,
    "nf": 1777,
    "inf": 1388,
    "nfo": 1778,
    "rma": 2315,
    " inf": 201,
    "info": 1389,
    "nfor": 1779,
    "orma": 2010,
    "rmat": 2316,
    "mati": 1666,
    "ions": 1413,
    "ons ": 1977,
    "ov": 2068,
    "na": 1731,
    "rov": 2342,
    "ove": 2069,
    "ena": 1004,
    "nan": 1735,
    "anc": 580,
    "prov": 2171,
    "rove": 2343,
    "oven": 2070,
    "vena": 2881,
    "enan": 1005,
    "nanc": 1736,
    "ance": 581,
    "nce ": 1745,
    " ha": 174,
    "hab": 1260,
    "abi": 500,
    "bit": 715,
    "ite": 1465,
    " hab": 175,
    "habi": 1261,
    "abit": 502,
    "bite": 716,
    "ites": 1467,
    "ay": 689,
    "ys": 2959,
    "pay": 2099,
    "ays": 690,
    "ys ": 2960,
    " pay": 296,
    "pays": 2100,
    "ays ": 691,
    "nd": 1755,
    "end": 1009,
    "ndr": 1761,
    "dro": 926,
    "roi": 2334,
    "oit": 1930,
    " end": 125,
    "endr": 1013,
    "ndro": 1762,
    "droi": 927,
    "roit": 2335,
    "oit ": 1931,
    "ég": 3016,
    " ré": 339,
    "rég": 2402,
    "égi": 3019,
    "gio": 1231,
    " rég": 342,
    "régi": 2403,
    "égio": 3020,
    "gion": 1232,
    "ina": 1381,
    "nai": 1732,
    "gina": 1229,
    "inai": 1382,
    "nair": 1733,
    " né": 271,
    " né ": 272,
    "eq": 1045,
    "leq": 1550,
    "equ": 1046,
    " leq": 225,
    "lequ": 1551,
    "eque": 1047,
    "rs": 2358,
    "ers": 1061,
    "rs ": 2359,
    "sers": 2451,
    "ers ": 1062,
    "don": 921,
    "ner": 1771,
    " don": 106,
    "donn": 922,
    "nner": 1817,
    "ner ": 1772,
    "z": 2963,
    "ez": 1140,
    "z ": 2964,
    "hez": 1275,
    "ez ": 1141,
    " che": 66,
    "chez": 793,
    "hez ": 1276,
    "rem": 2263,
    " rem": 332,
    "remp": 2264,
    "mpli": 1721,
    "plis": 2132,
    "lis-": 1574,
    "mi": 1690,
    " mi": 251,
    "mis": 1695,
    "iss": 1449,
    " mis": 252,
    "miss": 1697,
    "issi": 1451,
    "rs-": 2360,
    "ers-": 1063,
    "rs-t": 2361,
    "oue": 2045,
    "joue": 1518,
    "oues": 2046,
    "ues-": 2752,
    "ace": 510,
    "lace": 1530,
    "ace ": 511,
    "cc": 772,
    " oc": 277,
    "occ": 1908,
    "ccu": 775,
    "cup": 872,
    "upe": 2805,
    "pes": 2112,
    " occ": 278,
    "occu": 1910,
    "ccup": 776,
    "cupe": 873,
    "upes": 2806,
    "pes-": 2113,
    "dev": 905,
    " dev": 98,
    "devo": 906,
    "ib": 1306,
    "bu": 755,
    "rib": 2285,
    "ibu": 1309,
    "bue": 756,
    "ntri": 1874,
    "trib": 2679,
    "ribu": 2286,
    "ibue": 1310,
    "bues": 757,
    "spo": 2502,
    "pon": 2143,
    "nsa": 1837,
    "sab": 2426,
    "bil": 713,
    "lit": 1577,
    "espo": 1080,
    "spon": 2503,
    "pons": 2144,
    "onsa": 1978,
    "nsab": 1838,
    "sabi": 2427,
    "abil": 501,
    "bili": 714,
    "ilit": 1363,
    "lité": 1579,
    "ntes": 1866,
    "cca": 773,
    "cas": 768,
    "asi": 647,
    "occa": 1909,
    "ccas": 774,
    "casi": 769,
    "asio": 648,
    "sol": 2490,
    "oll": 1945,
    "lli": 1593,
    "lic": 1559,
    "ici": 1316,
    "cit": 813,
    " sol": 367,
    "soll": 2491,
    "olli": 1946,
    "llic": 1594,
    "lici": 1560,
    "icit": 1317,
    "cité": 816,
    "itée": 1480,
    "sée": 2564,
    "isée": 1459,
    "sée ": 2565,
    "nca": 1742,
    "car": 765,
    "arn": 632,
    "nes": 1773,
    " inc": 200,
    "inca": 1384,
    "ncar": 1743,
    "carn": 767,
    "arne": 634,
    "rnes": 2325,
    "nes ": 1774,
    "dé": 934,
    " dé": 111,
    "déc": 935,
    "écr": 3008,
    "cri": 844,
    " déc": 112,
    "décr": 936,
    "écri": 3009,
    "cris": 845,
    "ris ": 2301,
    "ises": 1443,
    "ses-": 2456,
    "tanc": 2592,
    "his": 1279,
    "sto": 2543,
    " his": 181,
    "hist": 1280,
    "isto": 1456,
    "stoi": 2544,
    "toir": 2658,
    "oire": 1926,
    "aim": 549,
    "era": 1050,
    " aim": 17,
    "aime": 550,
    "mera": 1683,
    "erai": 1051,
    "î": 3076,
    "aî": 695,
    "ît": 3080,
    "nna": 1811,
    "naî": 1739,
    "aît": 698,
    "îtr": 3082,
    "conn": 833,
    "onna": 1971,
    "nnaî": 1812,
    "naît": 1740,
    "aîtr": 700,
    "ître": 3083,
    "év": 3064,
    "dév": 941,
    "évo": 3065,
    "vot": 2910,
    " dév": 114,
    "dévo": 942,
    "évot": 3066,
    "voti": 2911,
    "nv": 1880,
    "env": 1034,
    "nve": 1881,
    "ver": 2884,
    " env": 127,
    "enve": 1035,
    "nver": 1883,
    "vers": 2886,
    "nsp": 1848,
    "ira": 1423,
    "rat": 2229,
    " ins": 203,
    "insp": 1400,
    "nspi": 1849,
    "pira": 2121,
    "irat": 1424,
    "rati": 2230,
    "inv": 1404,
    " inv": 205,
    "inve": 1405,
    "nven": 1882,
    "ntio": 1870,
    "um": 2791,
    "hum": 1293,
    "uma": 2792,
    " hum": 187,
    "huma": 1294,
    "umai": 2793,
    "main": 1653,
    "aine": 553,
    "iré": 1429,
    "piré": 2123,
    "iré ": 1430,
    " lé": 235,
    "lég": 1641,
    "ége": 3017,
    "nde": 1759,
    " lég": 236,
    "lége": 1642,
    "égen": 3018,
    "gend": 1216,
    "ende": 1012,
    "nde ": 1760,
    " na": 264,
    "san": 2434,
    " nai": 265,
    "nais": 1734,
    "aiss": 563,
    "issa": 1450,
    "ssan": 2514,
    "sanc": 2435,
    "te-m": 2602,
    "arc": 621,
    "rco": 2244,
    "urs": 2822,
    "parc": 2092,
    "arco": 622,
    "rcou": 2245,
    "cour": 842,
    "ours": 2060,
    "urs ": 2823,
    "nè": 1886,
    "enè": 1036,
    "nès": 1889,
    "èse": 2993,
    "genè": 1220,
    "enès": 1037,
    "nèse": 1890,
    "èse ": 2994,
    "réc": 2398,
    " réc": 340,
    "réci": 2399,
    "écit": 3005,
    "cit ": 814,
    "ula": 2771,
    "lar": 1536,
    "ari": 628,
    "cula": 866,
    "ular": 2772,
    "lari": 1537,
    "arit": 629,
    "ren": 2265,
    "nd ": 1756,
    " ren": 333,
    "rend": 2267,
    "end ": 1010,
    " si ": 361,
    "sin": 2469,
    "ngu": 1784,
    "gul": 1246,
    " sin": 363,
    "sing": 2470,
    "ingu": 1392,
    "ngul": 1786,
    "guli": 1248,
    "fé": 1198,
    "dif": 908,
    "iff": 1340,
    "ffé": 1171,
    "fér": 1201,
    "ére": 3045,
    " dif": 100,
    "diff": 909,
    "iffé": 1343,
    "ffér": 1172,
    "fére": 1202,
    "éren": 3046,
    "rent": 2268,
    "enc": 1006,
    "cie": 803,
    "renc": 2266,
    "enci": 1008,
    "ncie": 1749,
    "cie ": 804,
    "gula": 1247,
    "uni": 2799,
    "niq": 1797,
    " uni": 410,
    "uniq": 2800,
    "niqu": 1798,
    "cif": 806,
    "écif": 3003,
    "cifi": 807,
    "fici": 1177,
    "gue": 1244,
    "dist": 914,
    "isti": 1455,
    "ting": 2641,
    "ngue": 1785,
    "gue ": 1245,
    "ara": 616,
    "act": 521,
    "cté": 862,
    "tiq": 2645,
    " car": 59,
    "cara": 766,
    "arac": 617,
    "ract": 2218,
    "acté": 524,
    "ctér": 863,
    "éris": 3050,
    "stiq": 2541,
    "tiqu": 2646,
    "pale": 2086,
    "xc": 2930,
    "exc": 1131,
    "xce": 2931,
    "cep": 779,
    "ept": 1041,
    "pti": 2183,
    "nel": 1765,
    " exc": 139,
    "exce": 1132,
    "xcep": 2932,
    "cept": 780,
    "epti": 1042,
    "ptio": 2184,
    "ionn": 1412,
    "nnel": 1815,
    "nell": 1766,
    "nta": 1860,
    "enta": 1028,
    "ntat": 1861,
    "tati": 2595,
    "spr": 2504,
    " esp": 131,
    "espr": 1081,
    "spri": 2505,
    "prit": 2168,
    "rit ": 2304,
    "cê": 880,
    "ncê": 1753,
    "cêt": 881,
    " anc": 23,
    "ancê": 583,
    "ncêt": 1754,
    "cêtr": 882,
    "in ": 1380,
    "ain ": 552,
    " ho": 182,
    "hom": 1284,
    " hom": 183,
    "homm": 1285,
    "fe": 1157,
    " fe": 149,
    "fem": 1158,
    "emm": 998,
    " fem": 150,
    "femm": 1159,
    "emme": 999,
    "xa": 2927,
    "exa": 1129,
    "xac": 2928,
    " exa": 138,
    "exac": 1130,
    "xact": 2929,
    "acte": 522,
    "ctem": 857,
    "teme": 2612,
    "rav": 2231,
    "trav": 2673,
    "rave": 2233,
    "aver": 686,
    "ima": 1371,
    "mag": 1650,
    " ima": 197,
    "imag": 1372,
    "mage": 1651,
    "cis": 810,
    "préc": 2175,
    "écis": 3004,
    "cise": 812,
    "gur": 1249,
    "figu": 1182,
    "igur": 1355,
    "gure": 1250,
    "rna": 2320,
    "nat": 1737,
    "arna": 633,
    "rnat": 2321,
    "nati": 1738,
    "nvi": 1884,
    "sib": 2463,
    "ibl": 1307,
    "ble": 724,
    "invi": 1406,
    "nvis": 1885,
    "visi": 2900,
    "isib": 1446,
    "sibl": 2464,
    "ible": 1308,
    "ble ": 725,
    "rtr": 2372,
    "ortr": 2020,
    "rtra": 2373,
    "trai": 2671,
    "rait": 2224,
    " ent": 126,
    "mas": 1662,
    "asc": 645,
    "lin": 1567,
    " mas": 244,
    "masc": 1663,
    "ascu": 646,
    "ulin": 2780,
    "line": 1570,
    " fé": 158,
    "fém": 1199,
    "émi": 3032,
    "min": 1691,
    " fém": 159,
    "fémi": 1200,
    "émin": 3033,
    "mini": 1692,
    "inin": 1394,
    "nine": 1795,
    "are": 626,
    "pare": 2093,
    "aren": 627,
    "ence": 1007,
    "lin ": 1568,
    "nin ": 1794,
    "idé": 1323,
    "dée": 937,
    " idé": 193,
    "idée": 1324,
    "dée ": 938,
    "rite": 2305,
    "ite ": 1466,
    "oui": 2047,
    " oui": 288,
    "oui ": 2048,
    "sq": 2508,
    "esq": 1082,
    "squ": 2509,
    "lesq": 1554,
    "esqu": 1083,
    "sque": 2510,
    " cé": 83,
    "cér": 878,
    "éré": 3051,
    "rém": 2406,
    "oni": 1966,
    " cér": 85,
    "céré": 879,
    "érém": 3052,
    "rémo": 2407,
    "émon": 3035,
    "moni": 1709,
    "onie": 1967,
    "nie ": 1789,
    " us": 411,
    "usa": 2826,
    " usa": 412,
    "usag": 2827,
    "aite": 566,
    "qua": 2199,
    "uan": 2727,
    "and": 584,
    " qua": 320,
    "quan": 2200,
    "uand": 2728,
    "and ": 585,
    "pel ": 2106,
    "gens": 1218,
    "ils": 1368,
    "-ils": 468,
    "ils ": 1369,
    "ont-": 1984,
    "be": 705,
    " be": 46,
    "bes": 708,
    "eso": 1076,
    "oin": 1922,
    " bes": 47,
    "beso": 709,
    "esoi": 1077,
    "soin": 2488,
    "oin ": 1923,
    "ty": 2707,
    "yp": 2956,
    " ty": 402,
    "typ": 2708,
    "ype": 2957,
    "pe ": 2102,
    " typ": 403,
    "type": 2709,
    "ype ": 2958,
    "pra": 2160,
    " pra": 311,
    "prat": 2161,
    "atiq": 660,
    "nda": 1757,
    "pend": 2110,
    "enda": 1011,
    "ndan": 1758,
    "dant": 891,
    "fê": 1203,
    " fê": 160,
    "fêt": 1204,
    " fêt": 161,
    "fête": 1205,
    "êtes": 3073,
    "îs": 3077,
    "raî": 2234,
    "aîs": 696,
    "îs-": 3078,
    "para": 2091,
    "araî": 618,
    "raîs": 2235,
    "aîs-": 697,
    "îs-t": 3079,
    "lié": 1582,
    "iée": 1500,
    " lié": 230,
    "liée": 1584,
    "iée ": 1501,
    "lte": 1615,
    "ulte": 2785,
    "lte ": 1616,
    "elé": 990,
    "lée": 1639,
    "pelé": 2108,
    "elée": 991,
    "lée ": 1640,
    "nsu": 1854,
    "sul": 2555,
    "ten": 2613,
    "onsu": 1981,
    "nsul": 1855,
    "sult": 2556,
    "lten": 1617,
    "tent": 2615,
    "vie ": 2894,
    "seu": 2457,
    "lem": 1546,
    " seu": 359,
    "seul": 2458,
    "ulem": 2775,
    "leme": 1547,
    "cis ": 811,
    "hon": 1286,
    "ono": 1973,
    "nor": 1826,
    "ore": 2002,
    " hon": 184,
    "hono": 1287,
    "onor": 1975,
    "nore": 1827,
    "ore ": 2003,
    "vil": 2896,
    "ill": 1364,
    "lla": 1587,
    "lag": 1532,
    " vil": 425,
    "vill": 2897,
    "illa": 1365,
    "llag": 1588,
    "lage": 1533,
    "ges ": 1222,
    "rou": 2340,
    "trou": 2683,
    "rouv": 2341,
    "uve ": 2846,
    " is": 206,
    "ssu": 2521,
    "sue": 2551,
    " iss": 207,
    "issu": 1452,
    "ssue": 2522,
    "sue ": 2552,
    "uver": 2849,
    "ver ": 2885,
    "ts": 2687,
    "its": 1472,
    "ts ": 2688,
    "oits": 1932,
    "its ": 1473,
    "ve-": 2874,
    "uve-": 2847,
    "ve-t": 2875,
    "lieu": 1564,
    " ga": 163,
    "rde": 2248,
    " gar": 164,
    "arde": 625,
    "rden": 2249,
    "coi": 822,
    " coi": 71,
    "coin": 824,
    "cô": 883,
    " cô": 86,
    "côt": 884,
    "ôte": 3090,
    " côt": 87,
    "côte": 885,
    "ôte ": 3091,
    " iv": 208,
    "ivo": 1489,
    " ivo": 209,
    "ivoi": 1490,
    "ît ": 3081,
    "aît ": 699,
    "vé": 2913,
    "én": 3037,
    " vé": 432,
    "vén": 2914,
    "énè": 3038,
    "nèr": 1887,
    " vén": 433,
    "vénè": 2915,
    "énèr": 3039,
    "nère": 1888,
    "èren": 2990,
    "vit": 2901,
    " vit": 427,
    "vit ": 2902,
    " vo": 429,
    " voi": 430,
    "prie": 2165,
    "rier": 2290,
    "ié ": 1499,
    "lié ": 1583,
    "anci": 582,
    "cien": 805,
    "lés": 1645,
    "ulés": 2790,
    "lés ": 1646,
    "oule": 2053,
    "ule ": 2774,
    "rr": 2355,
    "arr": 637,
    "rri": 2356,
    "riv": 2308,
    "ivé": 1491,
    "vés": 2916,
    " arr": 30,
    "arri": 638,
    "rriv": 2357,
    "rivé": 2309,
    "ivés": 1492,
    "vés ": 2917,
    "lus": 1623,
    "plus": 2136,
    "lus ": 1624,
    "enn": 1017,
    "nen": 1769,
    "ienn": 1331,
    "enne": 1018,
    "nnen": 1816,
    "nent": 1770,
    " s ": 347,
    "tal": 2589,
    "all": 574,
    "inst": 1401,
    "nsta": 1851,
    "stal": 2531,
    "tall": 2590,
    "alle": 575,
    "ar ": 615,
    "par ": 2090,
    "ye": 2948,
    "moy": 1717,
    "oye": 2075,
    "yen": 2949,
    " moy": 260,
    "moye": 1718,
    "oyen": 2076,
    "yen ": 2950,
    "viv": 2904,
    "iva": 1482,
    " viv": 428,
    "viva": 2905,
    "ivai": 1483,
    "vait": 2864,
    "ava": 680,
    "van": 2867,
    " ava": 41,
    "avan": 682,
    "vant": 2868,
    "éta": 3058,
    "tai": 2586,
    " éta": 453,
    "étai": 3059,
    "tait": 2588,
    " leu": 227,
    " ac": 8,
    "ivi": 1487,
    " act": 9,
    "acti": 523,
    "ctiv": 861,
    "tivi": 2652,
    "ivit": 1488,
    "vité": 2903,
    "abl": 503,
    "bla": 722,
    " abl": 6,
    "abla": 504,
    "bla ": 723,
    "k": 1521,
    "ok": 1933,
    "ko": 1522,
    "pok": 2139,
    "oko": 1934,
    "kou": 1523,
    " pok": 305,
    "poko": 2140,
    "okou": 1935,
    "kou ": 1524,
    "tel": 2608,
    " tel": 386,
    "tell": 2609,
    "llem": 1591,
    "rée": 2400,
    "éel": 3012,
    " rée": 341,
    "réel": 2401,
    "éell": 3013,
    "rg": 2279,
    "org": 2004,
    "rga": 2280,
    "gan": 1209,
    "nis": 1801,
    "sat": 2436,
    " org": 283,
    "orga": 2005,
    "rgan": 2281,
    "gani": 1210,
    "anis": 590,
    "nisa": 1802,
    "isat": 1438,
    "sati": 2437,
    "pol": 2141,
    " pol": 306,
    "poli": 2142,
    "olit": 1944,
    "liti": 1578,
    "itiq": 1470,
    " éc": 446,
    "éco": 3006,
    "omi": 1955,
    "miq": 1693,
    " éco": 447,
    "écon": 3007,
    "cono": 834,
    "onom": 1974,
    "nomi": 1823,
    "omiq": 1956,
    "miqu": 1694,
    "ocia": 1912,
    " ec": 116,
    "eco": 962,
    " eco": 117,
    "econ": 963,
    "rle ": 2312,
    " ci": 68,
    " cit": 69,
    "cite": 815,
    "éj": 3021,
    "réj": 2404,
    "éjo": 3022,
    "ces": 781,
    " réj": 343,
    "réjo": 2405,
    "éjou": 3023,
    "joui": 1519,
    "ouis": 2049,
    "uiss": 2763,
    "nces": 1746,
    "ces ": 782,
    "ffe": 1165,
    "fer": 1160,
    "iffe": 1341,
    "ffer": 1166,
    "fere": 1161,
    "eren": 1056,
    "fet": 1162,
    "ete": 1098,
    " fet": 151,
    "fete": 1163,
    "etes": 1100,
    "ej": 976,
    "rej": 2257,
    "ejo": 977,
    " rej": 330,
    "rejo": 2258,
    "ejou": 978,
    "cro": 846,
    "roy": 2344,
    "yan": 2946,
    " cro": 78,
    "croy": 847,
    "roya": 2345,
    "oyan": 2074,
    "yanc": 2947,
    "vive": 2906,
    "iven": 1486,
    "egi": 971,
    "regi": 2256,
    "egio": 972,
    " lo": 231,
    "loc": 1602,
    "oca": 1906,
    "cal": 763,
    "ali": 572,
    " loc": 232,
    "loca": 1603,
    "ocal": 1907,
    "cali": 764,
    "alit": 573,
    "dét": 939,
    "ail": 547,
    " dét": 113,
    "déta": 940,
    "tail": 2587,
    "aill": 548,
    "ille": 1366,
    "eu ": 1105,
    "peu ": 2115,
    "ret": 2277,
    "nir": 1799,
    " ret": 336,
    "rete": 2278,
    "eten": 1099,
    "teni": 2614,
    "enir": 1016,
    "nir ": 1800,
    "nu": 1877,
    "enu": 1032,
    "nue": 1878,
    " ten": 387,
    "tenu": 2616,
    "enue": 1033,
    "nues": 1879,
    "ules": 2777,
    "nts": 1875,
