{
  "text": {
    "hey": 121,
    "hello": 120,
    "hi": 122,
    "yo": 313,
    "bro": 32,
    "hé": 128,
    "wesh": 312,
    "bien": 27,
    "le": 152,
    "bonjour": 29,
    "comment": 45,
    "ça": 315,
    "va": 297,
    "there": 277,
    "good": 117,
    "morning": 171,
    "evening": 92,
    "salut": 242,
    "coucou": 52,
    "bonsoir": 31,
    "t": 271,
    "es": 88,
    "là": 158,
    "tu": 287,
    "vas": 299,
    "afternoon": 4,
    "c": 33,
    "est": 90,
    "te": 273,
    "portes": 206,
    "sens": 245,
    "aujourd": 18,
    "hui": 125,
    "on": 181,
    "dit": 76,
    "quoi": 224,
    "de": 66,
    "neuf": 176,
    "sa": 240,
    "je": 144,
    "vais": 298,
    "et": 91,
    "toi": 278,
    "mal": 161,
    "ne": 175,
    "pas": 193,
    "me": 167,
    "porte": 205,
    "suis": 265,
    "fatigué": 105,
    "j": 143,
    "ai": 5,
    "passé": 194,
    "une": 291,
    "mauvaise": 166,
    "journée": 147,
    "bonne": 30,
    "trop": 285,
    "en": 86,
    "forme": 109,
    "ce": 34,
    "moment": 170,
    "pleine": 200,
    "plutôt": 202,
    "merci": 168,
    "bof": 28,
    "qui": 223,
    "a": 0,
    "créé": 56,
    "parle": 190,
    "moi": 169,
    "qu": 215,
    "que": 217,
    "dois": 77,
    "savoir": 243,
    "peux": 199,
    "dire": 74,
    "sur": 266,
    "présente": 213,
    "aboya": 2,
    "quel": 218,
    "ton": 279,
    "nom": 177,
    "appelles": 13,
    "explique": 96,
    "la": 149,
    "signification": 251,
    "chaque": 38,
    "gestuelle": 115,
    "fais": 103,
    "m": 160,
    "expliquer": 97,
    "geste": 113,
    "veut": 301,
    "dis": 75,
    "signifie": 252,
    "chacun": 37,
    "tes": 276,
    "gestes": 114,
    "à": 314,
    "servent": 247,
    "tous": 281,
    "mouvement": 172,
    "corps": 51,
    "chose": 41,
    "avec": 22,
    "symbolisent": 269,
    "veulent": 300,
    "ta": 272,
    "posture": 208,
    "position": 207,
    "ou": 185,
    "objet": 178,
    "un": 290,
    "les": 153,
    "quels": 222,
    "sont": 260,
    "matériaux": 165,
    "ont": 182,
    "été": 318,
    "utilisés": 295,
    "pour": 209,
    "concevoir": 47,
    "matériau": 164,
    "utilisé": 293,
    "fabriquer": 100,
    "fait": 104,
    "fabriqué": 101,
    "servi": 248,
    "création": 55,
    "genre": 112,
    "faire": 102,
    "composent": 46,
    "construit": 50,
    "principal": 211,
    "fabrication": 99,
    "employé": 85,
    "constitué": 49,
    "choisi": 40,
    "symbole": 267,
    "tête": 289,
    "pourquoi": 210,
    "as": 16,
    "cette": 36,
    "assise": 17,
    "signe": 250,
    "sagesse": 241,
    "respect": 231,
    "l": 148,
    "expression": 98,
    "visage": 308,
    "viens": 304,
    "d": 62,
    "où": 187,
    "quelle": 219,
    "origine": 184,
    "statuette": 263,
    "combien": 44,
    "années": 11,
    "dates": 65,
    "sculptée": 244,
    "rôle": 238,
    "jouais": 146,
    "dans": 63,
    "société": 257,
    "baoulé": 25,
    "depuis": 67,
    "existes": 95,
    "peuple": 197,
    "appartiens": 12,
    "veux": 302,
    "des": 68,
    "informations": 135,
    "provenance": 212,
    "sers": 246,
    "culture": 58,
    "peut": 198,
    "donner": 78,
    "représentes": 230,
    "utilité": 296,
    "occasion": 180,
    "sollicitée": 258,
    "utilisée": 294,
    "incarnes": 134,
    "décris": 80,
    "symbolises": 270,
    "histoire": 123,
    "aimerais": 6,
    "connaître": 48,
    "dévotion": 82,
    "envers": 87,
    "vient": 305,
    "son": 259,
    "inspiration": 136,
    "culturelle": 59,
    "invention": 140,
    "humaine": 127,
    "inspiré": 137,
    "particularité": 191,
    "rend": 228,
    "si": 249,
    "singulière": 254,
    "différente": 72,
    "autres": 19,
    "statues": 262,
    "différencie": 71,
    "singularité": 253,
    "quelque": 221,
    "particulier": 192,
    "représentation": 229,
    "esprit": 89,
    "ancêtre": 8,
    "être": 319,
    "humain": 126,
    "homme": 124,
    "femme": 106,
    "incarne": 133,
    "rite": 233,
    "rituels": 235,
    "oui": 186,
    "lesquels": 154,
    "quelles": 220,
    "villages": 307,
    "trouve": 286,
    "issue": 141,
    "village": 306,
    "baoulés": 26,
    "raconte": 225,
    "du": 79,
    "baoule": 23,
    "arrivés": 15,
    "quand": 216,
    "côte": 61,
    "ivoire": 142,
    "plus": 201,
    "viennent": 303,
    "année": 10,
    "il": 129,
    "s": 239,
    "installe": 138,
    "par": 189,
    "moyen": 173,
    "ils": 130,
    "vivait": 309,
    "avant": 21,
    "était": 317,
    "leur": 155,
    "activité": 3,
    "légende": 159,
    "abla": 1,
    "pokou": 203,
    "tellement": 274,
    "réelle": 236,
    "organisation": 183,
    "politique": 204,
    "économique": 316,
    "sociale": 256,
    "economique": 83,
    "social": 255,
    "cite": 42,
    "différentes": 73,
    "fêtes": 111,
    "réjouissances": 237,
    "differentes": 69,
    "fetes": 107,
    "rejouissances": 227,
    "chez": 39,
    "croyance": 53,
    "croyances": 54,
    "spirituelles": 261,
    "vivent": 310,
    "region": 226,
    "localité": 157,
    "détaille": 81,
    "peu": 196,
    "retenir": 232,
    "tenues": 275,
    "baoules": 24,
    "differents": 70,
    "type": 288,
    "masque": 163,
    "goli": 116,
    "danses": 64,
    "habitude": 119,
    "culinaire": 57,
    "mangent": 162,
    "lave": 151,
    "jeunes": 145,
    "filles": 108,
    "puberté": 214,
    "rites": 234,
    "existent": 94,
    "importance": 131,
    "pays": 195,
    "existe": 93,
    "multitude": 174,
    "langue": 150,
    "instauration": 139,
    "statuettes": 264,
    "votre": 311,
    "tradition": 282,
    "utilisent": 292,
    "toujours": 280,
    "ces": 35,
    "symboles": 268,
    "importants": 132,
    "célèbrent": 60,
    "leurs": 156,
    "ancêtres": 9,
    "coiffure": 43,
    "elle": 84,
    "travaillée": 284,
    "transmise": 283,
    "aux": 20,
    "générations": 118,
    "alliés": 7,
    "observent": 179,
    "fête": 110,
    "après": 14,
    "paquinou": 188
  },
  "intent": {
    "salutation": 38,
    "etat": 37,
    "aboya_identities": 1,
    "aboya_signification_gestuelles_generale": 10,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_symbole_tete": 12,
    "aboya_signification_posture_assise": 11,
    "aboya_signification_expression_visage": 9,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_rite": 7,
    "aboya_village": 13,
    "baoule_history": 22,
    "baoule_tradition": 33,
    "baoule_veracité_legende": 36,
    "baoule_organisation_politique": 26,
    "baoule_fete_rejouissance": 20,
    "baoule_croyance_religieuse": 17,
    "baoule_culture": 18,
    "baoule_tenue": 32,
    "baoule_masque": 25,
    "baoule_danse": 19,
    "baoule_habitude_culinaire": 21,
    "baoule_tradition1": 34,
    "baoule_rite": 27,
    "baoule_importance": 24,
    "baoule_symbolique_statuette": 31,
    "baoule_statuette_actualité": 29,
    "baoule_symbole_important": 30,
    "baoule_hommage_ancetre": 23,
    "baoule_role_femme": 28,
    "baoule_coiffure_statuette": 16,
    "baoule_transmission_culture": 35,
    "baoule_alliance": 14,
    "baoule_celebration": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_materiel_fabrication": 12,
    "utter_etat": 13,
    "utter_salutation": 14
  },
  "action_text": null,
  "intent_response_key": null
}