{
  "text": {
    " ": 0,
    "h": 1680,
    "e": 1238,
    "y": 4055,
    " h": 219,
    "he": 1691,
    "ey": 1494,
    "y ": 4056,
    " he": 222,
    "hey": 1701,
    "ey ": 1495,
    " hey": 224,
    "hey ": 1702,
    "l": 2032,
    "o": 2563,
    "el": 1288,
    "ll": 2118,
    "lo": 2137,
    "o ": 2564,
    "hel": 1693,
    "ell": 1294,
    "llo": 2129,
    "lo ": 2138,
    " hel": 223,
    "hell": 1694,
    "ello": 1296,
    "llo ": 2130,
    "i": 1733,
    "hi": 1705,
    "i ": 1734,
    " hi": 225,
    "hi ": 1706,
    " hi ": 226,
    " y": 546,
    "yo": 4074,
    " yo": 548,
    "yo ": 4075,
    " yo ": 549,
    "b": 892,
    "r": 3006,
    " b": 51,
    "br": 950,
    "ro": 3189,
    " br": 63,
    "bro": 960,
    "ro ": 3190,
    " bro": 64,
    "bro ": 961,
    "é": 4141,
    "hé": 1731,
    "é ": 4142,
    " hé": 234,
    "hé ": 1732,
    " hé ": 235,
    "w": 4028,
    "s": 3323,
    " w": 543,
    "we": 4029,
    "es": 1409,
    "sh": 3377,
    "h ": 1681,
    " we": 544,
    "wes": 4030,
    "esh": 1413,
    "sh ": 3378,
    " wes": 545,
    "wesh": 4031,
    "esh ": 1414,
    "n": 2326,
    "bi": 907,
    "ie": 1771,
    "en": 1317,
    "n ": 2327,
    " bi": 58,
    "bie": 908,
    "ien": 1778,
    "en ": 1318,
    " bie": 59,
    "bien": 909,
    "ien ": 1779,
    " l": 269,
    "le": 2058,
    "e ": 1239,
    " le": 275,
    "le ": 2059,
    " le ": 276,
    "j": 2008,
    "u": 3734,
    "bo": 933,
    "on": 2656,
    "nj": 2439,
    "jo": 2018,
    "ou": 2771,
    "ur": 3853,
    "r ": 3007,
    " bo": 60,
    "bon": 939,
    "onj": 2673,
    "njo": 2440,
    "jou": 2019,
    "our": 2789,
    "ur ": 3854,
    " bon": 62,
    "bonj": 940,
    "onjo": 2674,
    "njou": 2441,
    "jour": 2023,
    "our ": 2790,
    "c": 977,
    "m": 2200,
    "t": 3526,
    " c": 67,
    "co": 1051,
    "om": 2637,
    "mm": 2270,
    "me": 2236,
    "nt": 2507,
    "t ": 3527,
    " co": 86,
    "com": 1059,
    "omm": 2649,
    "mme": 2271,
    "men": 2240,
    "ent": 1344,
    "nt ": 2508,
    " com": 90,
    "comm": 1061,
    "omme": 2650,
    "mmen": 2273,
    "ment": 2242,
    "ent ": 1345,
    "ç": 4110,
    "a": 619,
    " ç": 558,
    "ça": 4111,
    "a ": 620,
    " ça": 559,
    "ça ": 4112,
    " ça ": 560,
    "v": 3934,
    " v": 516,
    "va": 3935,
    " va": 517,
    "va ": 3936,
    " va ": 518,
    " t": 476,
    "th": 3595,
    "er": 1375,
    "re": 3058,
    " th": 487,
    "the": 3596,
    "her": 1697,
    "ere": 1385,
    "re ": 3059,
    " the": 488,
    "ther": 3598,
    "here": 1698,
    "ere ": 1386,
    "g": 1601,
    "d": 1147,
    " g": 202,
    "go": 1643,
    "oo": 2696,
    "od": 2585,
    "d ": 1148,
    " go": 211,
    "goo": 1644,
    "ood": 2697,
    "od ": 2586,
    " goo": 212,
    "good": 1645,
    "ood ": 2698,
    " m": 293,
    "mo": 2280,
    "or": 2710,
    "rn": 3176,
    "ni": 2410,
    "in": 1847,
    "ng": 2400,
    "g ": 1602,
    " mo": 312,
    "mor": 2291,
    "orn": 2731,
    "rni": 3183,
    "nin": 2419,
    "ing": 1860,
    "ng ": 2401,
    " mor": 317,
    "morn": 2292,
    "orni": 2733,
    "rnin": 3184,
    "ning": 2422,
    "ing ": 1861,
    " e": 142,
    "ev": 1473,
    "ve": 3953,
    " ev": 169,
    "eve": 1476,
    "ven": 3963,
    "eni": 1332,
    " eve": 170,
    "even": 1477,
    "veni": 3965,
    "enin": 1333,
    " s": 436,
    "sa": 3332,
    "al": 704,
    "lu": 2166,
    "ut": 3895,
    " sa": 438,
    "sal": 3343,
    "alu": 721,
    "lut": 2174,
    "ut ": 3896,
    " sal": 442,
    "salu": 3344,
    "alut": 722,
    "lut ": 2175,
    "uc": 3749,
    "u ": 3735,
    "cou": 1076,
    "ouc": 2775,
    "uco": 3751,
    "ou ": 2772,
    " cou": 94,
    "couc": 1078,
    "ouco": 2776,
    "ucou": 3752,
    "cou ": 1077,
    "ns": 2474,
    "so": 3410,
    "oi": 2603,
    "ir": 1899,
    "ons": 2681,
    "nso": 2496,
    "soi": 3413,
    "oir": 2612,
    "ir ": 1900,
    "bons": 942,
    "onso": 2687,
    "nsoi": 2497,
    "soir": 3415,
    "oir ": 2613,
    " t ": 477,
    "s ": 3324,
    " es": 158,
    "es ": 1410,
    " es ": 159,
    "à": 4099,
    "là": 2177,
    "à ": 4100,
    " là": 289,
    "là ": 2178,
    " là ": 290,
    "tu": 3694,
    " tu": 501,
    "tu ": 3695,
    " tu ": 502,
    "as": 805,
    "vas": 3950,
    "as ": 806,
    " vas": 522,
    "vas ": 3951,
    "f": 1501,
    " a": 1,
    "af": 665,
    "ft": 1585,
    "te": 3559,
    "no": 2455,
    " af": 12,
    "aft": 668,
    "fte": 1586,
    "ter": 3580,
    "ern": 1390,
    "rno": 3185,
    "noo": 2460,
    "oon": 2699,
    "on ": 2657,
    " aft": 14,
    "afte": 669,
    "fter": 1587,
    "tern": 3583,
    "erno": 1391,
    "rnoo": 3186,
    "noon": 2461,
    "oon ": 2700,
    "-": 580,
    "s-": 3325,
    "-t": 600,
    "as-": 807,
    "s-t": 3330,
    "-tu": 608,
    "vas-": 3952,
    "as-t": 808,
    "s-tu": 3331,
    "-tu ": 609,
    "c ": 978,
    " c ": 68,
    "st": 3464,
    "est": 1427,
    "st ": 3465,
    " est": 163,
    "est ": 1428,
    " te": 480,
    "te ": 3560,
    " te ": 481,
    "p": 2820,
    " p": 364,
    "po": 2898,
    "rt": 3244,
    " po": 378,
    "por": 2910,
    "ort": 2741,
    "rte": 3248,
    "tes": 3586,
    "es-": 1411,
    " por": 382,
    "port": 2912,
    "orte": 2743,
    "rtes": 3251,
    "tes-": 3588,
    "es-t": 1412,
    "se": 3357,
    " se": 446,
    "sen": 3363,
    "ens": 1339,
    "ns-": 2476,
    " sen": 448,
    "sens": 3365,
    "ens-": 1341,
    "ns-t": 2478,
    "au": 849,
    "uj": 3797,
    "rd": 3052,
    " au": 43,
    "auj": 851,
    "ujo": 3800,
    "urd": 3859,
    "rd ": 3053,
    " auj": 45,
    "aujo": 852,
    "ujou": 3801,
    "ourd": 2792,
    "urd ": 3860,
    "hu": 1726,
    "ui": 3784,
    " hu": 231,
    "hui": 1727,
    "ui ": 3785,
    " hui": 232,
    "hui ": 1728,
    " o": 343,
    " on": 351,
    " on ": 352,
    " d": 108,
    "di": 1175,
    "it": 1945,
    " di": 120,
    "dit": 1190,
    "it ": 1946,
    " dit": 126,
    "dit ": 1191,
    "q": 2982,
    " q": 395,
    "qu": 2983,
    "uo": 3839,
    " qu": 396,
    "quo": 2999,
    "uoi": 3840,
    "oi ": 2604,
    " quo": 401,
    "quoi": 3000,
    "uoi ": 3841,
    "de": 1156,
    " de": 113,
    "de ": 1157,
    " de ": 114,
    " n": 327,
    "ne": 2375,
    "eu": 1450,
    "uf": 3782,
    "f ": 1502,
    " ne": 332,
    "neu": 2392,
    "euf": 1452,
    "uf ": 3783,
    " neu": 334,
    "neuf": 2393,
    "euf ": 1453,
    "sa ": 3333,
    " sa ": 439,
    " j": 260,
    "je": 2010,
    " je": 262,
    "je ": 2011,
    " je ": 263,
    "ai": 676,
    "is": 1911,
    "vai": 3939,
    "ais": 692,
    "is ": 1912,
    " vai": 519,
    "vais": 3942,
    "ais ": 693,
    "et": 1434,
    " et": 164,
    "et ": 1435,
    " et ": 165,
    "to": 3647,
    " to": 492,
    "toi": 3648,
    " toi": 493,
    "toi ": 3649,
    "ma": 2202,
    "l ": 2033,
    " ma": 295,
    "mal": 2208,
    "al ": 705,
    " mal": 297,
    "mal ": 2209,
    "ne ": 2376,
    " ne ": 333,
    "pa": 2822,
    " pa": 365,
    "pas": 2840,
    " pas": 368,
    "pas ": 2841,
    " me": 303,
    "me ": 2237,
    " me ": 304,
    "rte ": 3249,
    "su": 3502,
    " su": 470,
    "sui": 3505,
    "uis": 3788,
    " sui": 471,
    "suis": 3506,
    "uis ": 3789,
    " f": 176,
    "fa": 1503,
    "at": 828,
    "ti": 3603,
    "ig": 1806,
    "gu": 1657,
    "ué": 3928,
    " fa": 177,
    "fat": 1514,
    "ati": 832,
    "tig": 3618,
    "igu": 1816,
    "gué": 1669,
    "ué ": 3929,
    " fat": 182,
    "fati": 1515,
    "atig": 833,
    "tigu": 3619,
    "igué": 1818,
    "gué ": 1670,
    "j ": 2009,
    " j ": 261,
    " ai": 17,
    "ai ": 677,
    " ai ": 18,
    "ss": 3444,
    "sé": 3517,
    "ass": 819,
    "ssé": 3461,
    "sé ": 3518,
    "pass": 2842,
    "assé": 823,
    "ssé ": 3462,
    " u": 507,
    "un": 3830,
    " un": 508,
    "une": 3834,
    " une": 510,
    "une ": 3835,
    "uv": 3912,
    "mau": 2221,
    "auv": 862,
    "uva": 3913,
    "ise": 1921,
    "se ": 3358,
    " mau": 302,
    "mauv": 2222,
    "auva": 863,
    "uvai": 3914,
    "aise": 696,
    "ise ": 1922,
    "né": 2556,
    "ée": 4167,
    " jo": 265,
    "urn": 3870,
    "rné": 3187,
    "née": 2558,
    "ée ": 4168,
    " jou": 266,
    "ourn": 2793,
    "urné": 3871,
    "rnée": 3188,
    "née ": 2559,
    "nn": 2442,
    "onn": 2675,
    "nne": 2447,
    "bonn": 941,
    "onne": 2677,
    "nne ": 2448,
    "tr": 3660,
    "op": 2701,
    "p ": 2821,
    " tr": 497,
    "tro": 3676,
    "rop": 3203,
    "op ": 2702,
    " tro": 499,
    "trop": 3678,
    "rop ": 3204,
    " en": 152,
    " en ": 153,
    "fo": 1569,
    "rm": 3170,
    " fo": 192,
    "for": 1577,
    "orm": 2728,
    "rme": 3173,
    " for": 195,
    "form": 1579,
    "orme": 2730,
    "rme ": 3174,
    "ce": 997,
    " ce": 73,
    "ce ": 998,
    " ce ": 74,
    "mom": 2286,
    "ome": 2644,
    " mom": 315,
    "mome": 2287,
    "omen": 2645,
    "pl": 2880,
    "ei": 1280,
    " pl": 374,
    "ple": 2886,
    "lei": 2062,
    "ein": 1283,
    "ine": 1854,
    " ple": 376,
    "plei": 2888,
    "lein": 2063,
    "eine": 1284,
    "ine ": 1855,
    "ô": 4282,
    "tô": 3731,
    "ôt": 4287,
    "plu": 2894,
    "utô": 3910,
    "tôt": 3732,
    "ôt ": 4288,
    " plu": 377,
    "plut": 2897,
    "lutô": 2176,
    "utôt": 3911,
    "tôt ": 3733,
    "rc": 3044,
    "ci": 1024,
    "mer": 2244,
    "erc": 1380,
    "rci": 3048,
    "ci ": 1025,
    " mer": 306,
    "merc": 2247,
    "erci": 1382,
    "rci ": 3049,
    "of": 2596,
    "bof": 934,
    "of ": 2597,
    " bof": 61,
    "bof ": 935,
    "qui": 2996,
    " qui": 400,
    "qui ": 2997,
    " es-": 160,
    "ar": 771,
    "rl": 3163,
    "e-": 1240,
    "-m": 591,
    "par": 2832,
    "arl": 791,
    "rle": 3166,
    "le-": 2060,
    "e-m": 1241,
    "-mo": 592,
    "moi": 2284,
    " par": 367,
    "parl": 2837,
    "arle": 793,
    "rle-": 3168,
    "le-m": 2061,
    "e-mo": 1242,
    "-moi": 593,
    "moi ": 2285,
    "qu ": 2984,
    " qu ": 397,
    "t-": 3528,
    "-c": 581,
    "st-": 3466,
    "t-c": 3529,
    "-ce": 582,
    "est-": 1429,
    "st-c": 3467,
    "t-ce": 3530,
    "-ce ": 583,
    "ue": 3760,
    "que": 2988,
    "ue ": 3761,
    " que": 399,
    "que ": 2989,
    "do": 1196,
    " do": 128,
    "doi": 1199,
    "ois": 2615,
    " doi": 130,
    "dois": 1200,
    "ois ": 2616,
    "av": 866,
    "vo": 3998,
    "sav": 3350,
    "avo": 875,
    "voi": 3999,
    " sav": 443,
    "savo": 3351,
    "avoi": 876,
    "voir": 4000,
    "x": 4032,
    "pe": 2847,
    "ux": 3924,
    "x-": 4034,
    " pe": 370,
    "peu": 2865,
    "eux": 1470,
    "ux-": 3926,
    "x-t": 4035,
    " peu": 373,
    "peux": 2869,
    "eux-": 1472,
    "ux-t": 3927,
    "x-tu": 4036,
    "dir": 1185,
    "ire": 1903,
    " dir": 124,
    "dire": 1186,
    "ire ": 1904,
    "sur": 3511,
    " sur": 473,
    "sur ": 3512,
    "pr": 2932,
    "ré": 3289,
    "és": 4238,
    " pr": 386,
    "pré": 2954,
    "rés": 3310,
    "ése": 4240,
    "nte": 2515,
    "te-": 3561,
    "e-t": 1243,
    "-to": 606,
    " pré": 391,
    "prés": 2957,
    "rése": 3312,
    "ésen": 4241,
    "sent": 3366,
    "ente": 1348,
    "nte-": 2517,
    "te-t": 3563,
    "e-to": 1246,
    "-toi": 607,
    "x ": 4033,
    "ux ": 3925,
    "eux ": 1471,
    "ab": 624,
    "oy": 2808,
    "ya": 4057,
    " ab": 5,
    "abo": 631,
    "boy": 948,
    "oya": 2809,
    "ya ": 4058,
    " abo": 7,
    "aboy": 632,
    "boya": 949,
    "oya ": 2810,
    "uel": 3765,
    "el ": 1289,
    "quel": 2991,
    "uel ": 3766,
    "ton": 3651,
    " ton": 494,
    "ton ": 3652,
    "m ": 2201,
    " no": 337,
    "nom": 2456,
    "om ": 2638,
    " nom": 338,
    "nom ": 2457,
    "ap": 758,
    "pp": 2925,
    " ap": 29,
    "app": 761,
    "ppe": 2928,
    "pel": 2851,
    "lle": 2121,
    "les": 2072,
    " app": 30,
    "appe": 763,
    "ppel": 2929,
    "pell": 2853,
    "elle": 1295,
    "lles": 2125,
    "les ": 2073,
    "ex": 1482,
    "xp": 4046,
    "li": 2083,
    "iq": 1894,
    " ex": 171,
    "exp": 1489,
    "xpl": 4047,
    "pli": 2889,
    "liq": 2100,
    "iqu": 1895,
    " exp": 175,
    "expl": 1490,
    "xpli": 4048,
    "pliq": 2890,
    "liqu": 2101,
    "ique": 1897,
    " moi": 314,
    "la": 2034,
    " la": 271,
    "la ": 2035,
    " la ": 272,
    "si": 3379,
    "gn": 1637,
    "if": 1793,
    "fi": 1543,
    "ic": 1750,
    "ca": 979,
    "io": 1884,
    " si": 451,
    "sig": 3390,
    "ign": 1811,
    "gni": 1641,
    "nif": 2415,
    "ifi": 1799,
    "fic": 1544,
    "ica": 1751,
    "cat": 989,
    "tio": 3627,
    "ion": 1885,
    " sig": 453,
    "sign": 3391,
    "igni": 1813,
    "gnif": 1642,
    "nifi": 2416,
    "ific": 1800,
    "fica": 1545,
    "icat": 1752,
    "cati": 990,
    "atio": 834,
    "tion": 3628,
    "ion ": 1886,
    "ch": 1010,
    "ha": 1682,
    "aq": 767,
    " ch": 78,
    "cha": 1011,
    "haq": 1689,
    "aqu": 768,
    " cha": 79,
    "chaq": 1013,
    "haqu": 1690,
    "aque": 769,
    "ge": 1610,
    " ge": 206,
    "ges": 1619,
    "stu": 3494,
    "tue": 3700,
    " ges": 208,
    "gest": 1622,
    "estu": 1433,
    "stue": 3495,
    "tuel": 3701,
    "uell": 3767,
    "lle ": 2122,
    "fai": 1508,
    " fai": 180,
    "fais": 1510,
    " m ": 294,
    "uer": 3775,
    "er ": 1376,
    "quer": 2994,
    "uer ": 3776,
    "ste": 3474,
    "este": 1430,
    "ste ": 3475,
    " ve": 523,
    "veu": 3974,
    "eut": 1465,
    " veu": 526,
    "veut": 3976,
    "eut ": 1466,
    "dis": 1187,
    "is-": 1913,
    "s-m": 3326,
    " dis": 125,
    "dis-": 1188,
    "is-m": 1914,
    "s-mo": 3327,
    "fie": 1548,
    "ie ": 1772,
    "ifie": 1801,
    "fie ": 1549,
    "ac": 635,
    "cu": 1116,
    "hac": 1685,
    "acu": 654,
    "cun": 1126,
    "un ": 3831,
    "chac": 1012,
    "hacu": 1686,
    "acun": 655,
    "cun ": 1127,
    " tes": 486,
    "tes ": 3587,
    "stes": 3479,
    "ue-": 3762,
    "que-": 2990,
    "ue-m": 3763,
    " à": 553,
    " à ": 554,
    "rv": 3272,
    "ser": 3367,
    "erv": 1406,
    "rve": 3273,
    " ser": 449,
    "serv": 3371,
    "erve": 1407,
    "rven": 3275,
    "vent": 3966,
    "us": 3880,
    "tou": 3657,
    "ous": 2797,
    "us ": 3881,
    " tou": 496,
    "tous": 3659,
    "ous ": 2798,
    "em": 1303,
    "mou": 2295,
    "ouv": 2802,
    "uve": 3915,
    "vem": 3961,
    "eme": 1307,
    " mou": 319,
    "mouv": 2296,
    "ouve": 2803,
    "uvem": 3918,
    "veme": 3962,
    "emen": 1308,
    "rp": 3214,
    "ps": 2959,
    "cor": 1070,
    "orp": 2734,
    "rps": 3217,
    "ps ": 2960,
    " cor": 92,
    "corp": 1072,
    "orps": 2735,
    "rps ": 3218,
    "ns ": 2475,
    "ens ": 1340,
    "ho": 1717,
    "os": 2746,
    "cho": 1019,
    "hos": 1724,
    "ose": 2750,
    " cho": 81,
    "chos": 1021,
    "hose": 1725,
    "ose ": 2751,
    "ec": 1260,
    " av": 48,
    "ave": 871,
    "vec": 3959,
    "ec ": 1261,
    " ave": 50,
    "avec": 873,
    "vec ": 3960,
    "sy": 3514,
    "ym": 4071,
    "mb": 2224,
    "ol": 2624,
    " sy": 474,
    "sym": 3515,
    "ymb": 4072,
    "mbo": 2232,
    "bol": 936,
    "oli": 2629,
    "lis": 2102,
    " sym": 475,
    "symb": 3516,
    "ymbo": 4073,
    "mbol": 2233,
    "boli": 938,
    "olis": 2631,
    "lise": 2105,
    "isen": 1924,
    "ul": 3802,
    "eul": 1454,
    "ule": 3805,
    "len": 2066,
    "veul": 3975,
    "eule": 1455,
    "ulen": 3808,
    "lent": 2067,
    "ta": 3540,
    " ta": 478,
    "ta ": 3541,
    " ta ": 479,
    "pos": 2913,
    "ost": 2756,
    "tur": 3706,
    "ure": 3861,
    " pos": 383,
    "post": 2917,
    "ostu": 2757,
    "stur": 3497,
    "ture": 3707,
    "ure ": 3862,
    "osi": 2754,
    "sit": 3401,
    "iti": 1957,
    "posi": 2916,
    "osit": 2755,
    "siti": 3402,
    "itio": 1958,
    " ou": 359,
    " ou ": 360,
    "ob": 2565,
    "bj": 918,
    " ob": 344,
    "obj": 2568,
    "bje": 919,
    "jet": 2012,
    " obj": 345,
    "obje": 2569,
    "bjet": 920,
    "jet ": 2013,
    " a ": 2,
    " un ": 509,
    " les": 278,
    "ls": 2152,
    "els": 1299,
    "ls ": 2153,
    "uels": 3769,
    "els ": 1300,
    " so": 456,
    "son": 3420,
    "ont": 2690,
    " son": 460,
    "sont": 3424,
    "ont ": 2691,
    "té": 3717,
    "ér": 4225,
    "ri": 3110,
    "ia": 1735,
    "mat": 2218,
    "até": 846,
    "tér": 3724,
    "éri": 4231,
    "ria": 3111,
    "iau": 1741,
    "aux": 864,
    " mat": 301,
    "maté": 2220,
    "atér": 848,
    "téri": 3725,
    "éria": 4232,
    "riau": 3113,
    "iaux": 1743,
    "aux ": 865,
    " ont": 353,
    " é": 561,
    "ét": 4244,
    " ét": 572,
    "été": 4252,
    "té ": 3718,
    " été": 574,
    "été ": 4253,
    "il": 1821,
    " ut": 514,
    "uti": 3901,
    "til": 3620,
    "ili": 1823,
    "isé": 1941,
    "sés": 3524,
    "és ": 4239,
    " uti": 515,
    "util": 3902,
    "tili": 3621,
    "ilis": 1825,
    "lisé": 2107,
    "isés": 1944,
    "sés ": 3525,
    "pou": 2921,
    " pou": 385,
    "pour": 2922,
    "nc": 2347,
    "con": 1063,
    "onc": 2660,
    "nce": 2350,
    "cev": 1008,
    "evo": 1478,
    " con": 91,
    "conc": 1064,
    "once": 2661,
    "ncev": 2353,
    "cevo": 1009,
    "evoi": 1479,
    "au ": 850,
    "iau ": 1742,
    "isé ": 1942,
    "fab": 1504,
    "abr": 633,
    "bri": 957,
    "riq": 3136,
    " fab": 178,
    "fabr": 1505,
    "abri": 634,
    "briq": 959,
    "riqu": 3137,
    "ait": 699,
    "fait": 1511,
    "ait ": 700,
    "qué": 3002,
    "iqué": 1898,
    "qué ": 3003,
    "vi": 3978,
    "rvi": 3276,
    "vi ": 3979,
    "ervi": 1408,
    "rvi ": 3277,
    "cr": 1080,
    "éa": 4143,
    " cr": 95,
    "cré": 1093,
    "réa": 3291,
    "éat": 4146,
    " cré": 99,
    "créa": 1095,
    "réat": 3293,
    "éati": 4147,
    "nr": 2470,
    "gen": 1612,
    "enr": 1337,
    "nre": 2471,
    " gen": 207,
    "genr": 1615,
    "enre": 1338,
    "nre ": 2472,
    "a-": 621,
    "-o": 597,
    " a-": 3,
    "a-t": 622,
    "-t-": 602,
    "t-o": 3535,
    "-on": 598,
    " a-t": 4,
    "a-t-": 623,
    "-t-o": 605,
    "t-on": 3536,
    "-on ": 599,
    "air": 689,
    "fair": 1509,
    "aire": 691,
    "mp": 2299,
    "omp": 2653,
    "mpo": 2306,
    "comp": 1062,
    "ompo": 2654,
    "mpos": 2308,
    "pose": 2915,
    "osen": 2752,
    "ru": 3263,
    "nst": 2501,
    "str": 3490,
    "tru": 3680,
    "rui": 3267,
    "uit": 3794,
    "cons": 1068,
    "onst": 2688,
    "nstr": 2504,
    "stru": 3493,
    "trui": 3682,
    "ruit": 3269,
    "uit ": 3795,
    "ip": 1890,
    "pri": 2939,
    "rin": 3134,
    "inc": 1851,
    "nci": 2354,
    "cip": 1034,
    "ipa": 1891,
    "pal": 2827,
    " pri": 389,
    "prin": 2942,
    "rinc": 3135,
    "inci": 1853,
    "ncip": 2356,
    "cipa": 1035,
    "ipal": 1892,
    "pal ": 2828,
    "ric": 3116,
    "bric": 958,
    "rica": 3117,
    "yé": 4090,
    " em": 149,
    "emp": 1313,
    "mpl": 2302,
    "plo": 2892,
    "loy": 2143,
    "oyé": 2815,
    "yé ": 4091,
    " emp": 151,
    "empl": 1314,
    "mplo": 2305,
    "ploy": 2893,
    "loyé": 2144,
    "oyé ": 2816,
    "sti": 3480,
    "tit": 3637,
    "itu": 1966,
    "tué": 3708,
    "nsti": 2503,
    "stit": 3486,
    "titu": 3639,
    "itué": 1971,
    "tué ": 3709,
    "hoi": 1718,
    "isi": 1926,
    "si ": 3380,
    "choi": 1020,
    "hois": 1719,
    "oisi": 2617,
    "isi ": 1927,
    "rq": 3219,
    "urq": 3872,
    "rqu": 3220,
    "ourq": 2794,
    "urqu": 3873,
    "rquo": 3222,
    " as": 36,
    "ssi": 3453,
    "sis": 3397,
    " ass": 40,
    "assi": 821,
    "ssis": 3456,
    "sis ": 3398,
    "mme ": 2272,
    "ê": 4264,
    " ê": 577,
    "êt": 4265,
    " êt": 578,
    "êtr": 4272,
    "tre": 3667,
    " êtr": 579,
    "être": 4273,
    "tre ": 3668,
    " el": 147,
    " ell": 148,
    "ag": 670,
    "sag": 3338,
    "age": 671,
    "ge ": 1611,
    " sag": 441,
    "sage": 3339,
    "age ": 672,
    "mon": 2288,
    "ntr": 2529,
    "rer": 3091,
    " mon": 316,
    "mont": 2290,
    "ontr": 2695,
    "ntre": 2530,
    "trer": 3670,
    "rer ": 3092,
    "du": 1214,
    " du": 135,
    "du ": 1215,
    " du ": 136,
    " r": 402,
    "sp": 3429,
    "ct": 1100,
    " re": 406,
    "res": 3093,
    "esp": 1417,
    "spe": 3430,
    "pec": 2849,
    "ect": 1264,
    "ct ": 1101,
    " res": 414,
    "resp": 3095,
    "espe": 1418,
    "spec": 3431,
    "pect": 2850,
    "ect ": 1265,
    "eb": 1257,
    "deb": 1160,
    "ebo": 1258,
    "bou": 946,
    "out": 2800,
    " deb": 115,
    "debo": 1161,
    "ebou": 1259,
    "bout": 947,
    "out ": 2801,
    " d ": 109,
    "aut": 857,
    "utr": 3906,
    " aut": 46,
    "autr": 860,
    "utre": 3907,
    "tres": 3671,
    "res ": 3094,
    " st": 466,
    "sta": 3470,
    "tat": 3554,
    "atu": 843,
    "ues": 3777,
    " sta": 467,
    "stat": 3472,
    "tatu": 3556,
    "atue": 844,
    "tues": 3702,
    "ues ": 3778,
    "pen": 2855,
    "nse": 2483,
    "ses": 3372,
    " pen": 371,
    "pens": 2857,
    "ense": 1342,
    "nses": 2487,
    "ses ": 3373,
    "cte": 1102,
    "ecte": 1266,
    "ctes": 1104,
    " as-": 38,
    "tt": 3687,
    "cet": 1006,
    "ett": 1447,
    "tte": 3688,
    " cet": 77,
    "cett": 1007,
    "ette": 1448,
    "tte ": 3689,
    "sise": 3399,
    "gne": 1638,
    "igne": 1812,
    "gne ": 1639,
    "ess": 1423,
    "sse": 3448,
    "ages": 673,
    "gess": 1621,
    "esse": 1425,
    "sse ": 3449,
    "ad": 658,
    "pt": 2961,
    " ad": 10,
    "ado": 661,
    "dop": 1205,
    "opt": 2705,
    "pte": 2962,
    " ado": 11,
    "adop": 662,
    "dopt": 1206,
    "opte": 2706,
    "ptes": 2963,
    "è": 4117,
    "an": 726,
    "iè": 1994,
    "èr": 4131,
    "man": 2210,
    "ani": 740,
    "niè": 2437,
    "ièr": 1995,
    "ère": 4132,
    " man": 298,
    "mani": 2212,
    "aniè": 743,
    "nièr": 2438,
    "ière": 1996,
    "ère ": 4133,
    "art": 801,
    "rti": 3252,
    "tic": 3604,
    "icu": 1760,
    "cul": 1119,
    "uli": 3810,
    "lie": 2086,
    "ier": 1783,
    "part": 2838,
    "arti": 802,
    "rtic": 3253,
    "ticu": 3606,
    "icul": 1761,
    "culi": 1121,
    "ulie": 3811,
    "lier": 2089,
    "ier ": 1784,
    "-e": 584,
    "ut-": 3897,
    "t-e": 3531,
    "-el": 585,
    "eut-": 1467,
    "ut-e": 3898,
    "t-el": 3532,
    "-ell": 586,
    "lq": 2149,
    "elq": 1297,
    "lqu": 2150,
    "uelq": 3768,
    "elqu": 1298,
    "lque": 2151,
    "oliq": 2630,
    " i": 236,
    "im": 1835,
    " im": 245,
    "imp": 1843,
    "rta": 3246,
    "tan": 3551,
    "ant": 750,
    " imp": 247,
    "impo": 1846,
    "mpor": 2307,
    "orta": 2742,
    "rtan": 3247,
    "tant": 3553,
    "ant ": 751,
    "ep": 1361,
    "rep": 3087,
    "epr": 1366,
    " rep": 413,
    "repr": 3090,
    "epré": 1367,
    "e-t-": 1245,
    "-t-e": 603,
    "aç": 883,
    "ço": 4113,
    "faç": 1518,
    "aço": 884,
    "çon": 4114,
    " faç": 184,
    "faço": 1519,
    "açon": 885,
    "çon ": 4115,
    " as ": 37,
    "tê": 3728,
    " tê": 505,
    "têt": 3729,
    "ête": 4267,
    " têt": 506,
    "tête": 3730,
    "ête ": 4268,
    "nte ": 2516,
    "ert": 1403,
    "rt ": 3245,
    "sert": 3370,
    "ert ": 1404,
    "ole": 2625,
    "bole": 937,
    "ole ": 2626,
    " il": 242,
    "il ": 1822,
    " il ": 243,
    "ruc": 3264,
    "uc ": 3750,
    " tru": 500,
    "truc": 3681,
    "ruc ": 3265,
    "pé": 2979,
    "éc": 4153,
    " sp": 463,
    "spé": 3438,
    "péc": 2980,
    "éci": 4154,
    "cia": 1026,
    "ial": 1736,
    " spé": 465,
    "spéc": 3439,
    "péci": 2981,
    "écia": 4155,
    "cial": 1027,
    "ial ": 1737,
    " l ": 270,
    "él": 4190,
    "lé": 2186,
    "ém": 4200,
    " él": 564,
    "élé": 4197,
    "lém": 2195,
    "éme": 4203,
    " élé": 567,
    "élém": 4199,
    "léme": 2197,
    "émen": 4204,
    " sit": 455,
    "situ": 3403,
    "/": 610,
    "t/": 3537,
    "/s": 611,
    "et/": 1436,
    "t/s": 3538,
    "/si": 612,
    "jet/": 2014,
    "et/s": 1437,
    "t/si": 3539,
    "/sig": 613,
    "cé": 1134,
    "pla": 2881,
    "lac": 2036,
    "acé": 656,
    "cé ": 1135,
    " pla": 375,
    "plac": 2882,
    "lacé": 2038,
    "acé ": 657,
    "rô": 3320,
    "ôl": 4283,
    " rô": 434,
    "rôl": 3321,
    "ôle": 4284,
    " rôl": 435,
    "rôle": 3322,
    "ôle ": 4285,
    " au ": 44,
    "som": 3418,
    "met": 2251,
    " som": 459,
    "somm": 3419,
    "mmet": 2275,
    "met ": 2252,
    "â": 4101,
    "râ": 3282,
    "ân": 4105,
    "crâ": 1091,
    "rân": 3283,
    "âne": 4106,
    " crâ": 98,
    "crân": 1092,
    "râne": 3284,
    "âne ": 4107,
    "-i": 587,
    "ie-": 1773,
    "t-i": 3533,
    "-il": 588,
    "fie-": 1550,
    "ie-t": 1774,
    "-t-i": 604,
    "t-il": 3534,
    "-il ": 589,
    "gi": 1626,
    "rel": 3075,
    "eli": 1292,
    "lig": 2091,
    "igi": 1807,
    "gie": 1627,
    "ieu": 1788,
    " rel": 410,
    "reli": 3078,
    "elig": 1293,
    "ligi": 2092,
    "igie": 1808,
    "gieu": 1629,
    "ieux": 1792,
    "lt": 2154,
    " cu": 100,
    "ult": 3816,
    "ltu": 2164,
    " cul": 102,
    "cult": 1123,
    "ultu": 3819,
    "ltur": 2165,
    "urel": 3863,
    "rel ": 3076,
    " li": 281,
    " lie": 282,
    "lien": 2088,
    "fon": 1573,
    "nct": 2359,
    "cti": 1105,
    " fon": 194,
    "fonc": 1574,
    "onct": 2662,
    "ncti": 2360,
    "ctio": 1106,
    "pi": 2873,
    "spi": 3432,
    "pir": 2876,
    "iri": 1907,
    "rit": 3145,
    " spi": 464,
    "spir": 3433,
    "piri": 2878,
    "irit": 1908,
    "ritu": 3151,
    "itue": 1969,
    " or": 354,
    "rne": 3179,
    "nem": 2383,
    " orn": 358,
    "orne": 2732,
    "rnem": 3181,
    "neme": 2384,
    "sac": 3336,
    "acr": 645,
    "ré ": 3290,
    " sac": 440,
    "sacr": 3337,
    "acré": 647,
    "cré ": 1094,
    "rté": 3259,
    "tée": 3719,
    "orté": 2745,
    "rtée": 3261,
    "tée ": 3720,
    "âni": 4108,
    "nie": 2411,
    "râni": 3285,
    "ânie": 4109,
    "nien": 2413,
    " ri": 417,
    " rit": 419,
    "rb": 3041,
    "ra": 3008,
    " ar": 32,
    "arb": 776,
    "rbo": 3042,
    "bor": 943,
    "ora": 2711,
    "ras": 3030,
    " arb": 33,
    "arbo": 777,
    "rbor": 3043,
    "bora": 944,
    "oras": 2714,
    "ras ": 3031,
    "bl": 921,
    "lè": 2179,
    "èm": 4128,
    "emb": 1305,
    "mbl": 2227,
    "blè": 929,
    "lèm": 2182,
    "ème": 4129,
    " emb": 150,
    "embl": 1306,
    "mblè": 2230,
    "blèm": 930,
    "lème": 2183,
    "ème ": 4130,
    "ot": 2760,
    "tot": 3655,
    "ote": 2761,
    "tem": 3572,
    "em ": 1304,
    " tot": 495,
    "tote": 3656,
    "otem": 2763,
    "tem ": 3573,
    "mar": 2213,
    "arq": 797,
    " mar": 299,
    "marq": 2214,
    "arqu": 798,
    "rque": 3221,
    "id": 1762,
    " id": 239,
    "ide": 1763,
    "den": 1164,
    "nti": 2523,
    "ité": 1972,
    " ide": 240,
    "iden": 1764,
    "dent": 1165,
    "enti": 1349,
    "ntit": 2528,
    "tité": 3640,
    "ité ": 1973,
    "rell": 3079,
    "rne ": 3180,
    "uto": 3904,
    "tor": 3653,
    "ori": 2722,
    "auto": 859,
    "utor": 3905,
    "tori": 3654,
    "orit": 2727,
    "rité": 3152,
    "uvo": 3921,
    "pouv": 2924,
    "ouvo": 2804,
    "uvoi": 3922,
    "pro": 2946,
    "rot": 3206,
    "tec": 3566,
    " pro": 390,
    "prot": 2950,
    "rote": 3207,
    "otec": 2762,
    "tect": 3567,
    "ecti": 1267,
    "mot": 2293,
    "oti": 2765,
    "tif": 3614,
    "if ": 1794,
    " mot": 318,
    "moti": 2294,
    "otif": 2767,
    "tif ": 3615,
    "se-": 3359,
    "ise-": 1923,
    "se-t": 3360,
    "da": 1149,
    " da": 110,
    "dan": 1150,
    "ans": 746,
    " dan": 111,
    "dans": 1151,
    "ans ": 747,
    "tra": 3661,
    "rad": 3012,
    "adi": 659,
    " tra": 498,
    "trad": 3662,
    "radi": 3013,
    "adit": 660,
    "diti": 1192,
    "ba": 893,
    "ao": 755,
    " ba": 52,
    "bao": 896,
    "aou": 756,
    "oul": 2786,
    "ulé": 3820,
    "lé ": 2187,
    " bao": 54,
    "baou": 897,
    "aoul": 757,
    "oulé": 2788,
    "ulé ": 3821,
    "xpr": 4049,
    "pre": 2935,
    "sio": 3395,
    "expr": 1491,
    "xpre": 4050,
    "pres": 2937,
    "ress": 3096,
    "essi": 1426,
    "ssio": 3455,
    "sion": 3396,
    " vi": 527,
    "vis": 3988,
    "isa": 1916,
    " vis": 530,
    "visa": 3989,
    "isag": 1917,
    "rim": 3132,
    "ime": 1839,
    "xpri": 4051,
    "prim": 2941,
    "rime": 3133,
    "ime ": 1840,
    " air": 21,
    "air ": 690,
    "e/": 1247,
    "/t": 616,
    "col": 1057,
    "olè": 2635,
    "lèr": 2184,
    "re/": 3062,
    "e/t": 1250,
    "/tr": 617,
    "tri": 3672,
    "ris": 3140,
    "ist": 1936,
    "te/": 3564,
    "e/s": 1248,
    "/sé": 614,
    "sér": 3522,
    "rie": 3121,
    " col": 89,
    "colè": 1058,
    "olèr": 2636,
    "lère": 2185,
    "ère/": 4134,
    "re/t": 3063,
    "e/tr": 1251,
    "/tri": 618,
    "tris": 3675,
    "rist": 3143,
    "iste": 1937,
    "ste/": 3477,
    "te/s": 3565,
    "e/sé": 1249,
    "/sér": 615,
    "séri": 3523,
    "érie": 4233,
    "rieu": 3125,
    "dr": 1207,
    " dr": 133,
    "drô": 1212,
    " drô": 134,
    "drôl": 1213,
    "eg": 1275,
    "ga": 1603,
    "reg": 3068,
    "ega": 1276,
    "gar": 1606,
    "ard": 780,
    " reg": 407,
    "rega": 3069,
    "egar": 1277,
    "gard": 1607,
    "ard ": 781,
    "mai": 2205,
    " mai": 296,
    "mais": 2207,
    " ra": 403,
    "rac": 3009,
    "aco": 643,
    " rac": 404,
    "raco": 3010,
    "acon": 644,
    "cont": 1069,
    "onte": 2693,
    "veux": 3977,
    "imer": 1842,
    "mer ": 2245,
    " ém": 568,
    "émo": 4207,
    " émo": 569,
    "émot": 4209,
    "otio": 2768,
    "sif": 3388,
    "ssif": 3454,
    "sif ": 3389,
    "ut-i": 3899,
    "fac": 1506,
    "aci": 640,
    "ale": 706,
    " fac": 179,
    "faci": 1507,
    "acia": 641,
    "iale": 1738,
    "ale ": 707,
    "ff": 1531,
    "aff": 666,
    "ffi": 1535,
    "ich": 1755,
    "che": 1014,
    "hes": 1699,
    " aff": 13,
    "affi": 667,
    "ffic": 1536,
    "fich": 1546,
    "iche": 1756,
    "ches": 1017,
    "hes ": 1700,
    "liè": 2112,
    "uliè": 3813,
    "lièr": 2113,
    "sm": 3405,
    "ran": 3024,
    "nsm": 2493,
    "sme": 3406,
    "ttr": 3692,
    "tran": 3664,
    "rans": 3026,
    "ansm": 749,
    "nsme": 2494,
    "smet": 3407,
    "mett": 2254,
    "ettr": 1449,
    "ttre": 3693,
    "val": 3944,
    "leu": 2077,
    "eur": 1460,
    " val": 520,
    "vale": 3945,
    "aleu": 710,
    "leur": 2078,
    "eur ": 1461,
    "gé": 1671,
    " fi": 189,
    "fig": 1552,
    "igé": 1819,
    "gé ": 1672,
    " fig": 190,
    "figé": 1554,
    "igé ": 1820,
    "ain": 685,
    "ins": 1869,
    "nsi": 2488,
    " ain": 20,
    "ains": 688,
    "insi": 1871,
    "nsi ": 2489,
    "rai": 3015,
    "iso": 1930,
    " rai": 405,
    "rais": 3020,
    "aiso": 697,
    "ison": 1931,
    "son ": 3421,
    "adu": 663,
    "dui": 1218,
    "it-": 1947,
    "radu": 3014,
    "adui": 664,
    "duit": 1219,
    "uit-": 3796,
    "it-e": 1948,
    "tim": 3622,
    "ntim": 2526,
    "time": 3623,
    "imen": 1841,
    "mes": 2248,
    "ssa": 3445,
    " mes": 307,
    "mess": 2250,
    "essa": 1424,
    "ssag": 3446,
    "st-e": 3468,
    "iv": 1976,
    "tiv": 3641,
    "ive": 1979,
    "ve ": 3954,
    "ativ": 836,
    "tive": 3643,
    "ive ": 1980,
    "peut": 2868,
    "ut-o": 3900,
    " in": 248,
    "int": 1874,
    "erp": 1392,
    "rpr": 3215,
    "rét": 3314,
    "éte": 4248,
    " int": 254,
    "inte": 1876,
    "nter": 2520,
    "terp": 3584,
    "erpr": 1393,
    "rpré": 3216,
    "prét": 2958,
    "réte": 3315,
    "éter": 4249,
    "ter ": 3581,
    "orc": 2715,
    "rce": 3045,
    "forc": 1578,
    "orce": 2716,
    "rce ": 3046,
    "ès": 4137,
    "ciè": 1043,
    "iès": 1997,
    "ès ": 4138,
    "aciè": 642,
    "ciès": 1044,
    "iès ": 1998,
    "sc": 3352,
    "lp": 2145,
    " sc": 444,
    "scu": 3355,
    "ulp": 3814,
    "lpt": 2146,
    "pté": 2968,
    " scu": 445,
    "scul": 3356,
    "culp": 1122,
    "ulpt": 3815,
    "lpté": 2148,
    "pté ": 2969,
    "tie": 3609,
    "nt-": 2509,
    "onti": 2694,
    "ntie": 2524,
    "tien": 3612,
    "ient": 1782,
    "ent-": 1346,
    "nt-i": 2511,
    " ca": 69,
    "cac": 980,
    "ach": 638,
    "ché": 1022,
    " cac": 70,
    "cach": 981,
    "aché": 639,
    "ché ": 1023,
    "des": 1170,
    "tin": 3624,
    "iné": 1882,
    "né ": 2557,
    " des": 118,
    "dest": 1172,
    "esti": 1431,
    "stin": 3484,
    "tiné": 3626,
    "iné ": 1883,
    " aux": 47,
    "ié": 1999,
    "ini": 1864,
    "nit": 2431,
    "tié": 3645,
    "iés": 2004,
    " ini": 252,
    "init": 1866,
    "niti": 2433,
    "itié": 1960,
    "tiés": 3646,
    "iés ": 2005,
    "vie": 3980,
    " vie": 528,
    "vien": 3982,
    "iens": 1781,
    "ù": 4291,
    "où": 2818,
    "ù ": 4292,
    " où": 362,
    "où ": 2819,
    " où ": 363,
    "rig": 3128,
    "gin": 1630,
    " ori": 357,
    "orig": 2725,
    "rigi": 3129,
    "igin": 1809,
    "gine": 1632,
    "uet": 3780,
    "tuet": 3703,
    "uett": 3781,
    "omb": 2641,
    "mbi": 2225,
    "comb": 1060,
    "ombi": 2642,
    "mbie": 2226,
    " an": 25,
    "ann": 744,
    "nné": 2453,
    "ées": 4172,
    " ann": 28,
    "anné": 745,
    "nnée": 2454,
    "nées": 2560,
    "ées ": 4173,
    "dat": 1153,
    "ate": 829,
    " dat": 112,
    "date": 1154,
    "ates": 830,
    "ptée": 2970,
    "ua": 3736,
    "oua": 2773,
    "uai": 3737,
    "joua": 2020,
    "ouai": 2774,
    "uais": 3739,
    "ais-": 694,
    "is-t": 1915,
    "oc": 2572,
    "soc": 3411,
    "oci": 2578,
    "cié": 1045,
    "iét": 2006,
    " soc": 457,
    "soci": 3412,
    "ocié": 2580,
    "ciét": 1047,
    "iété": 2007,
    "pu": 2971,
    "dep": 1166,
    "epu": 1370,
    "pui": 2975,
    " dep": 116,
    "depu": 1167,
    "epui": 1371,
    "puis": 2976,
    "xi": 4043,
    "exi": 1487,
    "xis": 4044,
    " exi": 174,
    "exis": 1488,
    "xist": 4045,
    "up": 3844,
    "eup": 1458,
    "upl": 3851,
    "peup": 2867,
    "eupl": 1459,
    "uple": 3852,
    "ple ": 2887,
    "ppa": 2926,
    "appa": 762,
    "ppar": 2927,
    "rtie": 3254,
    "des ": 1171,
    "nf": 2394,
    "inf": 1857,
    "nfo": 2398,
    "rma": 3171,
    " inf": 250,
    "info": 1859,
    "nfor": 2399,
    "orma": 2729,
    "rmat": 3172,
    "mati": 2219,
    "ions": 1889,
    "ons ": 2682,
    "ov": 2805,
    "na": 2328,
    "rov": 3210,
    "ove": 2806,
    "ena": 1319,
    "nan": 2338,
    "anc": 730,
    "prov": 2951,
    "rove": 3211,
    "oven": 2807,
    "vena": 3964,
    "enan": 1320,
    "nanc": 2339,
    "ance": 731,
    "nce ": 2351,
    "éé": 4262,
    "réé": 3318,
    "éé ": 4263,
    "créé": 1099,
    "réé ": 3319,
    "rée": 3298,
    "crée": 1097,
    "rée ": 3299,
    "ar ": 772,
    "par ": 2833,
    "ea": 1252,
    "cre": 1081,
    "rea": 3064,
    "eat": 1253,
    "teu": 3589,
    " cre": 96,
    "crea": 1082,
    "reat": 3065,
    "eate": 1254,
    "ateu": 831,
    "teur": 3590,
    " ha": 220,
    "hab": 1683,
    "abi": 625,
    "bit": 913,
    "ite": 1952,
    " hab": 221,
    "habi": 1684,
    "abit": 627,
    "bite": 915,
    "ites": 1955,
    "ay": 879,
    "ys": 4082,
    "pay": 2845,
    "ays": 880,
    "ys ": 4083,
    " pay": 369,
    "pays": 2846,
    "ays ": 881,
    "nd": 2363,
    "end": 1325,
    "ndr": 2372,
    "dro": 1210,
    "roi": 3197,
    "oit": 2618,
    " end": 155,
    "endr": 1329,
    "ndro": 2374,
    "droi": 1211,
    "roit": 3200,
    "oit ": 2619,
    "ég": 4177,
    " ré": 425,
    "rég": 3302,
    "égi": 4180,
    "gio": 1633,
    " rég": 429,
    "régi": 3303,
    "égio": 4181,
    "gion": 1634,
    "ina": 1849,
    "nai": 2332,
    "gina": 1631,
    "inai": 1850,
    "nair": 2333,
    " né": 341,
    " né ": 342,
    "eq": 1372,
    "leq": 2068,
    "equ": 1373,
    " leq": 277,
    "lequ": 2069,
    "eque": 1374,
    "rs": 3232,
    "ers": 1397,
    "rs ": 3233,
    "sers": 3369,
    "ers ": 1398,
    "don": 1203,
    "ner": 2387,
    " don": 132,
    "donn": 1204,
    "nner": 2452,
    "ner ": 2388,
    "z": 4094,
    "ez": 1496,
    "z ": 4095,
    "hez": 1703,
    "ez ": 1497,
    " che": 80,
    "chez": 1018,
    "hez ": 1704,
    "rem": 3081,
    " rem": 411,
    "remp": 3082,
    "mpli": 2304,
    "plis": 2891,
    "lis-": 2103,
    "mi": 2255,
    " mi": 309,
    "mis": 2267,
    "iss": 1932,
    " mis": 311,
    "miss": 2269,
    "issi": 1934,
    "rs-": 3234,
    "ers-": 1399,
    "rs-t": 3235,
    "oue": 2777,
    "joue": 2021,
    "oues": 2780,
    "ues-": 3779,
    "ace": 636,
    "lace": 2037,
    "ace ": 637,
    "cc": 992,
    " oc": 347,
    "occ": 2575,
    "ccu": 995,
    "cup": 1128,
    "upe": 3847,
    "pes": 2862,
    " occ": 348,
    "occu": 2577,
    "ccup": 996,
    "cupe": 1130,
    "upes": 3850,
    "pes-": 2864,
    "dev": 1173,
    " dev": 119,
    "devo": 1174,
    "ib": 1744,
    "bu": 967,
    "rib": 3114,
    "ibu": 1747,
    "bue": 968,
    "ntri": 2531,
    "trib": 3673,
    "ribu": 3115,
    "ibue": 1748,
    "bues": 970,
    "spo": 3434,
    "pon": 2905,
    "nsa": 2479,
    "sab": 3334,
    "bil": 910,
    "lit": 2108,
    "espo": 1419,
    "spon": 3435,
    "pons": 2907,
    "onsa": 2684,
    "nsab": 2480,
    "sabi": 3335,
    "abil": 626,
    "bili": 911,
    "ilit": 1826,
    "lité": 2111,
    "ntes": 2521,
    "cca": 993,
    "cas": 987,
    "asi": 813,
    "occa": 2576,
    "ccas": 994,
    "casi": 988,
    "asio": 814,
    "sol": 3416,
    "oll": 2633,
    "lli": 2126,
    "lic": 2084,
    "ici": 1757,
    "cit": 1039,
    " sol": 458,
    "soll": 3417,
    "olli": 2634,
    "llic": 2127,
    "lici": 2085,
    "icit": 1759,
    "cité": 1042,
    "itée": 1974,
    "sée": 3519,
    "isée": 1943,
    "sée ": 3520,
    "nca": 2348,
    "car": 984,
    "arn": 794,
    "nes": 2390,
    " inc": 249,
    "inca": 1852,
    "ncar": 2349,
    "carn": 986,
    "arne": 796,
    "rnes": 3182,
    "nes ": 2391,
    "dé": 1227,
    " dé": 137,
    "déc": 1228,
    "écr": 4161,
    "cri": 1083,
    " déc": 138,
    "décr": 1229,
    "écri": 4162,
    "cris": 1086,
    "ris ": 3141,
    "ises": 1925,
    "ses-": 3374,
    "tanc": 3552,
    "his": 1709,
    "sto": 3487,
    " his": 227,
    "hist": 1710,
    "isto": 1939,
    "stoi": 3488,
    "toir": 3650,
    "oire": 2614,
    "aim": 683,
    "era": 1377,
    " aim": 19,
    "aime": 684,
    "mera": 2246,
    "erai": 1378,
    "î": 4274,
    "aî": 886,
    "ît": 4278,
    "nna": 2443,
    "naî": 2345,
    "aît": 889,
    "îtr": 4280,
    "conn": 1066,
    "onna": 2676,
    "nnaî": 2446,
    "naît": 2346,
    "aîtr": 891,
    "ître": 4281,
    "év": 4255,
    "dév": 1236,
    "évo": 4256,
    "vot": 4005,
    " dév": 141,
    "dévo": 1237,
    "évot": 4257,
    "voti": 4006,
    "nv": 2545,
    "env": 1357,
    "nve": 2546,
    "ver": 3968,
    " env": 157,
    "enve": 1358,
    "nver": 2548,
    "vers": 3970,
    "nsp": 2499,
    "ira": 1901,
    "rat": 3032,
    " ins": 253,
    "insp": 1872,
    "nspi": 2500,
    "pira": 2877,
    "irat": 1902,
    "rati": 3033,
    "inv": 1879,
    " inv": 255,
    "inve": 1880,
    "nven": 2547,
    "ntio": 2527,
    "um": 3823,
    "hum": 1729,
    "uma": 3824,
    " hum": 233,
    "huma": 1730,
    "umai": 3825,
    "main": 2206,
    "aine": 687,
    "iré": 1909,
    "piré": 2879,
    "iré ": 1910,
    " lé": 291,
    "lég": 2192,
    "ége": 4178,
    "nde": 2368,
    " lég": 292,
    "lége": 2193,
    "égen": 4179,
    "gend": 1613,
    "ende": 1328,
    "nde ": 2369,
    " na": 329,
    "san": 3345,
    " nai": 330,
    "nais": 2334,
    "aiss": 698,
    "issa": 1933,
    "ssan": 3447,
    "sanc": 3347,
    "te-m": 3562,
    "arc": 778,
    "rco": 3050,
    "urs": 3876,
    "parc": 2835,
    "arco": 779,
    "rcou": 3051,
    "cour": 1079,
    "ours": 2796,
    "urs ": 3877,
    "nè": 2551,
    "enè": 1359,
    "nès": 2554,
    "èse": 4139,
    "genè": 1618,
    "enès": 1360,
    "nèse": 2555,
    "èse ": 4140,
    "réc": 3294,
    " réc": 427,
    "réci": 3295,
    "écit": 4158,
    "cit ": 1040,
    "ula": 3803,
    "lar": 2046,
    "ari": 788,
    "cula": 1120,
    "ular": 3804,
    "lari": 2048,
    "arit": 789,
    "ren": 3083,
    "nd ": 2364,
    " ren": 412,
    "rend": 3085,
    "end ": 1326,
    " si ": 452,
    "sin": 3392,
    "ngu": 2406,
    "gul": 1664,
    " sin": 454,
    "sing": 3394,
    "ingu": 1863,
    "ngul": 2409,
    "guli": 1666,
    "fé": 1593,
    "dif": 1181,
    "iff": 1795,
    "ffé": 1541,
    "fér": 1596,
    "ére": 4229,
    " dif": 122,
    "diff": 1182,
    "iffé": 1798,
    "ffér": 1542,
    "fére": 1597,
    "éren": 4230,
    "rent": 3086,
    "enc": 1321,
    "cie": 1029,
    "renc": 3084,
    "enci": 1323,
    "ncie": 2355,
    "cie ": 1030,
    "gula": 1665,
    "uni": 3837,
    "niq": 2423,
    " uni": 511,
    "uniq": 3838,
    "niqu": 2424,
    "cif": 1032,
    "écif": 4156,
    "cifi": 1033,
    "fici": 1547,
    "gue": 1658,
    "dist": 1189,
    "isti": 1938,
    "ting": 3625,
    "ngue": 2407,
    "gue ": 1659,
    "ara": 773,
    "act": 648,
    "cté": 1114,
    "tiq": 3629,
    " car": 71,
    "cara": 985,
    "arac": 774,
    "ract": 3011,
    "acté": 653,
    "ctér": 1115,
    "éris": 4234,
    "stiq": 3485,
    "tiqu": 3630,
    "pale": 2829,
    "xc": 4040,
    "exc": 1485,
    "xce": 4041,
    "cep": 1001,
    "ept": 1368,
    "pti": 2964,
    "nel": 2379,
    " exc": 173,
    "exce": 1486,
    "xcep": 4042,
    "cept": 1002,
    "epti": 1369,
    "ptio": 2965,
    "ionn": 1888,
    "nnel": 2450,
    "nell": 2381,
    "nta": 2512,
    "enta": 1347,
    "ntat": 2514,
    "tati": 3555,
    "spr": 3436,
    " esp": 161,
    "espr": 1420,
    "spri": 3437,
    "prit": 2943,
    "rit ": 3146,
    "cê": 1141,
    "ncê": 2361,
    "cêt": 1142,
    " anc": 26,
    "ancê": 733,
    "ncêt": 2362,
    "cêtr": 1143,
    "in ": 1848,
    "ain ": 686,
    " ho": 228,
    "hom": 1720,
    " hom": 229,
    "homm": 1721,
    "fe": 1520,
    " fe": 185,
    "fem": 1523,
    "emm": 1311,
    " fem": 186,
    "femm": 1524,
    "emme": 1312,
    "xa": 4037,
    "exa": 1483,
    "xac": 4038,
    " exa": 172,
    "exac": 1484,
    "xact": 4039,
    "acte": 650,
    "ctem": 1103,
    "teme": 3574,
    "rav": 3036,
    "trav": 3666,
    "rave": 3038,
    "aver": 874,
    "ima": 1836,
    "mag": 2203,
    " ima": 246,
    "imag": 1837,
    "mage": 2204,
    "cis": 1036,
    "préc": 2955,
    "écis": 4157,
    "cise": 1038,
    "gur": 1667,
    "figu": 1553,
    "igur": 1817,
    "gure": 1668,
    "rna": 3177,
    "nat": 2340,
    "arna": 795,
    "rnat": 3178,
    "nati": 2341,
    "nvi": 2549,
    "sib": 3381,
    "ibl": 1745,
    "ble": 925,
    "invi": 1881,
    "nvis": 2550,
    "visi": 3990,
    "isib": 1928,
    "sibl": 3382,
    "ible": 1746,
    "ble ": 926,
    "rtr": 3257,
    "ortr": 2744,
    "rtra": 3258,
    "trai": 3663,
    "rait": 3021,
    " ent": 156,
    "mas": 2215,
    "asc": 809,
    "lin": 2095,
    " mas": 300,
    "masc": 2216,
    "ascu": 810,
    "ulin": 3812,
    "line": 2098,
    " fé": 198,
    "fém": 1594,
    "émi": 4205,
    "min": 2262,
    " fém": 199,
    "fémi": 1595,
    "émin": 4206,
    "mini": 2264,
    "inin": 1865,
    "nine": 2421,
    "are": 783,
    "pare": 2836,
    "aren": 785,
    "ence": 1322,
    "lin ": 2096,
    "nin ": 2420,
    "idé": 1769,
    "dée": 1230,
    " idé": 241,
    "idée": 1770,
    "dée ": 1231,
    "rite": 3148,
    "ite ": 1953,
    "oui": 2781,
    " oui": 361,
    "oui ": 2782,
    "sq": 3440,
    "esq": 1421,
    "squ": 3441,
    "lesq": 2074,
    "esqu": 1422,
    "sque": 3443,
    " cé": 103,
    "cér": 1139,
    "éré": 4235,
    "rém": 3306,
    "oni": 2671,
    " cér": 105,
    "céré": 1140,
    "érém": 4237,
    "rémo": 3307,
    "émon": 4208,
    "moni": 2289,
    "onie": 2672,
    "nie ": 2412,
    " us": 512,
    "usa": 3882,
    " usa": 513,
    "usag": 3883,
    "aite": 702,
    "qua": 2985,
    "uan": 3742,
    "and": 734,
    " qua": 398,
    "quan": 2987,
    "uand": 3743,
    "and ": 735,
    "pel ": 2852,
    "gens": 1616,
    "ils": 1831,
    "-ils": 590,
    "ils ": 1832,
    "ont-": 2692,
    "be": 901,
    " be": 56,
    "bes": 904,
    "eso": 1415,
    "oin": 2609,
    " bes": 57,
    "beso": 906,
    "esoi": 1416,
    "soin": 3414,
    "oin ": 2610,
    "ty": 3711,
    "yp": 4076,
    " ty": 503,
    "typ": 3714,
    "ype": 4077,
    "pe ": 2848,
    " typ": 504,
    "type": 3715,
    "ype ": 4078,
    "pra": 2933,
    " pra": 387,
    "prat": 2934,
    "atiq": 835,
    "nda": 2365,
    "pend": 2856,
    "enda": 1327,
    "ndan": 2366,
    "dant": 1152,
    "fê": 1598,
    " fê": 200,
    "fêt": 1599,
    " fêt": 201,
    "fête": 1600,
    "êtes": 4271,
    "îs": 4275,
    "raî": 3039,
    "aîs": 887,
    "îs-": 4276,
    "para": 2834,
    "araî": 775,
    "raîs": 3040,
    "aîs-": 888,
    "îs-t": 4277,
    "lié": 2114,
    "iée": 2001,
    " lié": 285,
    "liée": 2116,
    "iée ": 2002,
    "lte": 2155,
    "ulte": 3817,
    "lte ": 2156,
    "elé": 1301,
    "lée": 2190,
    "pelé": 2854,
    "elée": 1302,
    "lée ": 2191,
    "nsu": 2505,
    "sul": 3509,
    "ten": 3576,
    "onsu": 2689,
    "nsul": 2506,
    "sult": 3510,
    "lten": 2157,
    "tent": 3578,
    "vie ": 3981,
    "seu": 3375,
    "lem": 2064,
    " seu": 450,
    "seul": 3376,
    "ulem": 3807,
    "leme": 2065,
    "cis ": 1037,
    "hon": 1722,
    "ono": 2678,
    "nor": 2462,
    "ore": 2717,
    " hon": 230,
    "hono": 1723,
    "onor": 2680,
    "nore": 2463,
    "ore ": 2718,
    "vil": 3983,
    "ill": 1827,
    "lla": 2119,
    "lag": 2039,
    " vil": 529,
    "vill": 3984,
    "illa": 1828,
    "llag": 2120,
    "lage": 2040,
    "ges ": 1620,
    "rou": 3208,
    "trou": 3679,
    "rouv": 3209,
    "uve ": 3916,
    " is": 256,
    "ssu": 3459,
    "sue": 3503,
    " iss": 257,
    "issu": 1935,
    "ssue": 3460,
    "sue ": 3504,
    "uver": 3919,
    "ver ": 3969,
    "ts": 3685,
    "its": 1964,
    "ts ": 3686,
    "oits": 2620,
    "its ": 1965,
    "ve-": 3955,
    "uve-": 3917,
    "ve-t": 3956,
    "lieu": 2090,
    " ga": 203,
    "rde": 3054,
    " gar": 204,
    "arde": 782,
    "rden": 3055,
    "coi": 1054,
    " coi": 88,
    "coin": 1056,
    "cô": 1144,
    " cô": 106,
    "côt": 1145,
    "ôte": 4289,
    " côt": 107,
    "côte": 1146,
    "ôte ": 4290,
    " iv": 258,
    "ivo": 1988,
    " ivo": 259,
    "ivoi": 1989,
    "ît ": 4279,
    "aît ": 890,
    "vé": 4016,
    "én": 4210,
    " vé": 539,
    "vén": 4019,
    "énè": 4213,
    "nèr": 2552,
    " vén": 540,
    "vénè": 4021,
    "énèr": 4214,
    "nère": 2553,
    "èren": 4135,
    "vit": 3991,
    " vit": 531,
    "vit ": 3992,
    " vo": 533,
    " voi": 534,
    "prie": 2940,
    "rier": 3123,
    "ié ": 2000,
    "lié ": 2115,
    "anci": 732,
    "cien": 1031,
    "div": 1193,
    "ivi": 1984,
    "vin": 3986,
    " div": 127,
    "divi": 1195,
    "ivin": 1986,
    "vini": 3987,
    "nité": 2434,
    "die": 1178,
    "eu ": 1451,
    " die": 121,
    "dieu": 1180,
    "ieu ": 1789,
    "lés": 2198,
    "ulés": 3822,
    "lés ": 2199,
    "oule": 2787,
    "ule ": 3806,
    "rr": 3224,
    "arr": 799,
    "rri": 3228,
    "riv": 3153,
    "ivé": 1992,
    "vés": 4022,
    " arr": 34,
    "arri": 800,
    "rriv": 3230,
    "rivé": 3156,
    "ivés": 1993,
    "vés ": 4023,
    "lus": 2171,
    "plus": 2896,
    "lus ": 2172,
    "enn": 1335,
    "nen": 2385,
    "ienn": 1780,
    "enne": 1336,
    "nnen": 2451,
    "nent": 2386,
    " s ": 437,
    "tal": 3549,
    "all": 715,
    "inst": 1873,
    "nsta": 2502,
    "stal": 3471,
    "tall": 3550,
    "alle": 716,
    "ye": 4064,
    "moy": 2297,
    "oye": 2813,
    "yen": 4065,
    " moy": 320,
    "moye": 2298,
    "oyen": 2814,
    "yen ": 4066,
    "ires": 1906,
    "ép": 4220,
    "oq": 2707,
    " ép": 570,
    "épo": 4223,
    "poq": 2908,
    "oqu": 2708,
    " épo": 571,
    "époq": 4224,
    "poqu": 2909,
    "oque": 2709,
    " se ": 447,
    "llé": 2131,
    "allé": 718,
    "llés": 2133,
    "hem": 1695,
    "emi": 1309,
    "chem": 1016,
    "hemi": 1696,
    "emin": 1310,
    "min ": 2263,
    "err": 1394,
    "ito": 1961,
    " ter": 485,
    "terr": 3585,
    "erri": 1396,
    "rrit": 3229,
    "rito": 3149,
    "itoi": 1962,
    "nu": 2538,
    "enu": 1353,
    "nus": 2543,
    " ven": 524,
    "venu": 3967,
    "enus": 1356,
    "nus ": 2544,
    "gr": 1648,
    "mig": 2258,
    "igr": 1814,
    "gra": 1649,
    " mig": 310,
    "migr": 2259,
    "igra": 1815,
    "grat": 1652,
    "tis": 3633,
    "rtis": 3255,
    "tis ": 3634,
    "ava": 867,
    "van": 3946,
    " ava": 49,
    "avan": 870,
    "vant": 3947,
    "rive": 3154,
    "iver": 1983,
    "gh": 1623,
    " gh": 209,
    "gha": 1624,
    "han": 1687,
    "ana": 727,
    "na ": 2329,
    " gha": 210,
    "ghan": 1625,
    "hana": 1688,
    "ana ": 728,
    "ndes": 2371,
    "iées": 2003,
    "vr": 4008,
    " vr": 537,
    "vra": 4009,
    " vra": 538,
    "vrai": 4010,
    "rai ": 3016,
    "liés": 2117,
    "rei": 3071,
    " rei": 408,
    "rein": 3072,
    "k": 2028,
    "ok": 2621,
    "ko": 2029,
    "pok": 2901,
    "oko": 2622,
    "kou": 2030,
    " pok": 380,
    "poko": 2902,
    "okou": 2623,
    "kou ": 2031,
    " ic": 237,
    " ici": 238,
    "ici ": 1758,
    "laî": 2056,
    "plaî": 2885,
    "laît": 2057,
    " ils": 244,
    "raim": 3018,
    "mpr": 2309,
    "dre": 1208,
    "ompr": 2655,
    "mpre": 2310,
    "pren": 2936,
    "ndre": 2373,
    "dre ": 1209,
    "ond": 2663,
    "atr": 837,
    "ice": 1753,
    "fond": 1575,
    "onda": 2665,
    "ndat": 2367,
    "datr": 1155,
    "atri": 838,
    "tric": 3674,
    "rice": 3118,
    "ice ": 1754,
    "fu": 1588,
    " fu": 196,
    "fui": 1589,
    " fui": 197,
    "fui ": 1590,
    " ro": 420,
    "roy": 3212,
    "yau": 4061,
    "aum": 853,
    "ume": 3826,
    " roy": 422,
    "roya": 3213,
    "oyau": 2812,
    "yaum": 4062,
