{
  "text": {
    "hey": 177,
    "hello": 176,
    "hi": 178,
    "yo": 465,
    "bro": 46,
    "hé": 185,
    "wesh": 464,
    "bien": 41,
    "le": 219,
    "bonjour": 43,
    "comment": 64,
    "ça": 467,
    "va": 443,
    "there": 413,
    "good": 172,
    "morning": 252,
    "evening": 129,
    "salut": 363,
    "coucou": 75,
    "bonsoir": 45,
    "t": 407,
    "es": 125,
    "là": 230,
    "tu": 430,
    "vas": 446,
    "afternoon": 6,
    "c": 47,
    "est": 127,
    "te": 409,
    "portes": 301,
    "sens": 367,
    "aujourd": 30,
    "hui": 182,
    "on": 267,
    "dit": 108,
    "quoi": 329,
    "de": 94,
    "neuf": 259,
    "sa": 359,
    "je": 209,
    "vais": 444,
    "et": 128,
    "toi": 414,
    "mal": 234,
    "ne": 258,
    "pas": 284,
    "me": 244,
    "porte": 300,
    "suis": 398,
    "fatigué": 150,
    "j": 208,
    "ai": 7,
    "passé": 285,
    "une": 434,
    "mauvaise": 243,
    "journée": 213,
    "bonne": 44,
    "trop": 426,
    "en": 120,
    "forme": 159,
    "ce": 50,
    "moment": 249,
    "pleine": 295,
    "plutôt": 297,
    "merci": 245,
    "bof": 42,
    "qui": 328,
    "a": 0,
    "créé": 81,
    "parle": 280,
    "moi": 248,
    "qu": 320,
    "que": 322,
    "dois": 109,
    "savoir": 364,
    "peux": 292,
    "dire": 105,
    "sur": 399,
    "présente": 318,
    "aboya": 2,
    "quel": 323,
    "ton": 415,
    "nom": 260,
    "appelles": 21,
    "explique": 135,
    "la": 216,
    "signification": 376,
    "chaque": 54,
    "gestuelle": 170,
    "fais": 147,
    "m": 232,
    "expliquer": 136,
    "geste": 168,
    "veut": 448,
    "dis": 106,
    "signifie": 378,
    "chacun": 53,
    "tes": 412,
    "gestes": 169,
    "à": 466,
    "servent": 371,
    "tous": 418,
    "mouvement": 254,
    "corps": 74,
    "chose": 57,
    "avec": 35,
    "symbolisent": 404,
    "veulent": 447,
    "ta": 408,
    "posture": 305,
    "position": 304,
    "ou": 274,
    "objet": 262,
    "un": 433,
    "les": 221,
    "quels": 327,
    "sont": 388,
    "matériaux": 242,
    "ont": 268,
    "été": 472,
    "utilisés": 441,
    "pour": 306,
    "concevoir": 66,
    "matériau": 241,
    "utilisé": 439,
    "fabriquer": 142,
    "fait": 148,
    "fabriqué": 143,
    "servi": 372,
    "création": 80,
    "genre": 165,
    "faire": 146,
    "composent": 65,
    "construit": 70,
    "principal": 311,
    "fabrication": 141,
    "employé": 119,
    "constitué": 69,
    "choisi": 56,
    "pourquoi": 307,
    "assis": 27,
    "comme": 63,
    "être": 473,
    "elle": 117,
    "sage": 361,
    "montrer": 251,
    "du": 112,
    "respect": 343,
    "debout": 95,
    "d": 90,
    "autres": 32,
    "statues": 395,
    "penses": 288,
    "respectes": 344,
    "as": 26,
    "cette": 52,
    "assise": 28,
    "signe": 375,
    "sagesse": 362,
    "adoptes": 4,
    "quelle": 324,
    "manière": 236,
    "particulier": 282,
    "quelque": 326,
    "symbolique": 402,
    "montre": 250,
    "important": 192,
    "représente": 340,
    "façon": 151,
    "tête": 432,
    "sert": 370,
    "symbole": 400,
    "il": 188,
    "truc": 429,
    "spécial": 392,
    "l": 215,
    "élément": 469,
    "situé": 381,
    "placé": 294,
    "rôle": 357,
    "au": 29,
    "sommet": 386,
    "crâne": 78,
    "religieux": 336,
    "culturel": 85,
    "lien": 225,
    "fonction": 157,
    "spirituelle": 390,
    "ornement": 273,
    "sacré": 360,
    "portée": 303,
    "crânien": 79,
    "rituelle": 350,
    "arboras": 24,
    "emblème": 118,
    "totem": 416,
    "marque": 237,
    "identité": 186,
    "culturelle": 86,
    "orne": 272,
    "autorité": 31,
    "pouvoir": 308,
    "protection": 313,
    "motif": 253,
    "symbolise": 403,
    "dans": 91,
    "tradition": 419,
    "baoulé": 38,
    "expression": 138,
    "visage": 456,
    "exprime": 139,
    "air": 10,
    "colère": 61,
    "triste": 425,
    "sérieux": 406,
    "drôle": 111,
    "regard": 333,
    "mais": 233,
    "raconte": 330,
    "veux": 449,
    "exprimer": 140,
    "émotion": 470,
    "expressif": 137,
    "faciale": 144,
    "affiches": 5,
    "particulière": 283,
    "transmettre": 421,
    "valeur": 445,
    "figé": 155,
    "ainsi": 9,
    "raison": 332,
    "traduit": 420,
    "sentiment": 368,
    "message": 246,
    "spirituel": 389,
    "significative": 377,
    "peut": 291,
    "interpréter": 203,
    "force": 158,
    "faciès": 145,
    "sculpté": 365,
    "contient": 72,
    "caché": 48,
    "destiné": 98,
    "aux": 33,
    "initiés": 198,
    "viens": 452,
    "où": 276,
    "origine": 271,
    "statuette": 396,
    "combien": 62,
    "années": 16,
    "dates": 93,
    "sculptée": 366,
    "jouais": 211,
    "société": 384,
    "depuis": 96,
    "existes": 134,
    "peuple": 290,
    "appartiens": 19,
    "des": 97,
    "informations": 197,
    "provenance": 314,
    "habites": 174,
    "pays": 286,
    "endroit": 121,
    "région": 354,
    "originaire": 270,
    "né": 261,
    "lequel": 220,
    "sers": 369,
    "culture": 84,
    "donner": 110,
    "chez": 55,
    "remplis": 337,
    "mission": 247,
    "joues": 212,
    "place": 293,
    "occupes": 266,
    "devoir": 99,
    "contribues": 73,
    "responsabilité": 345,
    "représentes": 342,
    "utilité": 442,
    "occasion": 264,
    "sollicitée": 385,
    "utilisée": 440,
    "incarnes": 196,
    "décris": 113,
    "symbolises": 405,
    "importance": 191,
    "histoire": 179,
    "aimerais": 8,
    "connaître": 68,
    "dévotion": 115,
    "envers": 124,
    "vient": 453,
    "son": 387,
    "inspiration": 199,
    "invention": 204,
    "humaine": 184,
    "inspiré": 200,
    "raconter": 331,
    "légende": 231,
    "naissance": 257,
    "parcours": 279,
    "genèse": 167,
    "récit": 352,
    "particularité": 281,
    "rend": 338,
    "si": 374,
    "singulière": 380,
    "différente": 103,
    "différencie": 102,
    "singularité": 379,
    "unique": 435,
    "spécificité": 394,
    "distingue": 107,
    "spéciale": 393,
    "caractéristique": 49,
    "principale": 312,
    "exceptionnelle": 131,
    "représentation": 339,
    "esprit": 126,
    "ancêtre": 13,
    "humain": 183,
    "homme": 180,
    "femme": 152,
    "incarne": 195,
    "exactement": 130,
    "travers": 424,
    "image": 190,
    "précise": 316,
    "représenter": 341,
    "figure": 154,
    "incarnation": 194,
    "invisible": 205,
    "portrait": 302,
    "entité": 123,
    "masculine": 239,
    "féminine": 161,
    "apparence": 18,
    "masculin": 238,
    "féminin": 160,
    "idée": 187,
    "rite": 347,
    "rituels": 351,
    "oui": 275,
    "lesquels": 222,
    "cérémonie": 88,
    "rituel": 349,
    "usage": 436,
    "faite": 149,
    "quand": 321,
    "appel": 20,
    "quelles": 325,
    "occasions": 265,
    "gens": 166,
    "utilisent": 438,
    "ils": 189,
    "besoin": 40,
    "type": 431,
    "pratique": 309,
    "utilise": 437,
    "pendant": 287,
    "fêtes": 163,
    "rites": 348,
    "apparaîs": 17,
    "liée": 228,
    "culte": 83,
    "appelée": 22,
    "consultent": 71,
    "vie": 450,
    "jours": 214,
    "seulement": 373,
    "précis": 315,
    "honore": 181,
    "villages": 455,
    "trouve": 427,
    "issue": 206,
    "village": 454,
    "présent": 317,
    "trouver": 428,
    "régions": 355,
    "endroits": 122,
    "visible": 457,
    "lieux": 226,
    "gardent": 164,
    "coin": 60,
    "côte": 89,
    "ivoire": 207,
    "connaît": 67,
    "vénèrent": 463,
    "vit": 458,
    "voir": 461,
    "prier": 310,
    "lié": 227,
    "anciens": 12,
    "baoulés": 39,
    "baoule": 36,
    "arrivés": 25,
    "plus": 296,
    "viennent": 451,
    "année": 15,
    "s": 358,
    "installe": 201,
    "par": 278,
    "moyen": 255,
    "vivait": 459,
    "avant": 34,
    "était": 471,
    "leur": 223,
    "activité": 3,
    "abla": 1,
    "pokou": 298,
    "tellement": 410,
    "réelle": 353,
    "organisation": 269,
    "politique": 299,
    "économique": 468,
    "sociale": 383,
    "economique": 116,
    "social": 382,
    "cite": 58,
    "différentes": 104,
    "réjouissances": 356,
    "differentes": 100,
    "fetes": 153,
    "rejouissances": 335,
    "croyance": 76,
    "croyances": 77,
    "spirituelles": 391,
    "vivent": 460,
    "region": 334,
    "localité": 229,
    "détaille": 114,
    "peu": 289,
    "retenir": 346,
    "tenues": 411,
    "baoules": 37,
    "differents": 101,
    "masque": 240,
    "goli": 171,
    "danses": 92,
    "habitude": 175,
    "culinaire": 82,
    "mangent": 235,
    "lave": 218,
    "jeunes": 210,
    "filles": 156,
    "puberté": 319,
    "existent": 133,
    "existe": 132,
    "multitude": 256,
    "langue": 217,
    "instauration": 202,
    "statuettes": 397,
    "votre": 462,
    "toujours": 417,
    "ces": 51,
    "symboles": 401,
    "importants": 193,
    "célèbrent": 87,
    "leurs": 224,
    "ancêtres": 14,
    "coiffure": 59,
    "travaillée": 423,
    "transmise": 422,
    "générations": 173,
    "alliés": 11,
    "observent": 263,
    "fête": 162,
    "après": 23,
    "paquinou": 277
  },
  "intent": {
    "salutation": 38,
    "etat": 37,
    "aboya_identities": 1,
    "aboya_signification_gestuelles_generale": 10,
    "aboya_materiel_fabrication": 3,
    "aboya_signification_posture_assise": 11,
    "aboya_signification_symbole_tete": 12,
    "aboya_signification_expression_visage": 9,
    "aboya_origin": 4,
    "aboya_role": 8,
    "aboya_importance": 2,
    "aboya_histoire": 0,
    "aboya_particularite": 5,
    "aboya_representation": 6,
    "aboya_rite": 7,
    "aboya_village": 13,
    "baoule_history": 22,
    "baoule_tradition": 33,
    "baoule_veracité_legende": 36,
    "baoule_organisation_politique": 26,
    "baoule_fete_rejouissance": 20,
    "baoule_croyance_religieuse": 17,
    "baoule_culture": 18,
    "baoule_tenue": 32,
    "baoule_masque": 25,
    "baoule_danse": 19,
    "baoule_habitude_culinaire": 21,
    "baoule_tradition1": 34,
    "baoule_rite": 27,
    "baoule_importance": 24,
    "baoule_symbolique_statuette": 31,
    "baoule_statuette_actualité": 29,
    "baoule_symbole_important": 30,
    "baoule_hommage_ancetre": 23,
    "baoule_role_femme": 28,
    "baoule_coiffure_statuette": 16,
    "baoule_transmission_culture": 35,
    "baoule_alliance": 14,
    "baoule_celebration": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_identities": 12,
    "utter_aboya_importance": 13,
    "utter_aboya_materiel_fabrication": 14,
    "utter_aboya_origin": 15,
    "utter_aboya_particularite": 16,
    "utter_aboya_representation": 17,
    "utter_aboya_rite": 18,
    "utter_aboya_role": 19,
    "utter_aboya_signification_expression_visage": 20,
    "utter_aboya_signification_gestuelles_generale": 21,
    "utter_aboya_signification_posture_assise": 22,
    "utter_etat": 23,
    "utter_salutation": 24
  },
  "action_text": null,
  "intent_response_key": null
}