{
  "text": {
    " ": 0,
    "h": 909,
    "e": 681,
    "y": 2105,
    " h": 130,
    "he": 916,
    "ey": 820,
    "y ": 2106,
    " he": 133,
    "hey": 921,
    "ey ": 821,
    " hey": 135,
    "hey ": 922,
    "l": 1104,
    "o": 1365,
    "el": 703,
    "ll": 1149,
    "lo": 1163,
    "o ": 1366,
    "hel": 917,
    "ell": 705,
    "llo": 1159,
    "lo ": 1164,
    " hel": 134,
    "hell": 918,
    "ello": 707,
    "llo ": 1160,
    "i": 941,
    "hi": 925,
    "i ": 942,
    " hi": 136,
    "hi ": 926,
    " hi ": 137,
    " y": 343,
    "yo": 2117,
    " yo": 344,
    "yo ": 2118,
    " yo ": 345,
    "b": 528,
    "r": 1582,
    " b": 32,
    "br": 555,
    "ro": 1660,
    " br": 40,
    "bro": 560,
    "ro ": 1661,
    " bro": 41,
    "bro ": 561,
    "é": 2140,
    "hé": 939,
    "é ": 2141,
    " hé": 144,
    "hé ": 940,
    " hé ": 145,
    "w": 2088,
    "s": 1710,
    " w": 340,
    "we": 2089,
    "es": 767,
    "sh": 1740,
    "h ": 910,
    " we": 341,
    "wes": 2090,
    "esh": 771,
    "sh ": 1741,
    " wes": 342,
    "wesh": 2091,
    "esh ": 772,
    "n": 1251,
    "bi": 535,
    "ie": 957,
    "en": 717,
    "n ": 1252,
    " bi": 35,
    "bie": 536,
    "ien": 959,
    "en ": 718,
    " bie": 36,
    "bien": 537,
    "ien ": 960,
    " l": 167,
    "le": 1116,
    "e ": 682,
    " le": 173,
    "le ": 1117,
    " le ": 174,
    "j": 1089,
    "u": 1932,
    "bo": 543,
    "on": 1414,
    "nj": 1304,
    "jo": 1095,
    "ou": 1461,
    "ur": 2005,
    "r ": 1583,
    " bo": 37,
    "bon": 549,
    "onj": 1418,
    "njo": 1305,
    "jou": 1096,
    "our": 1475,
    "ur ": 2006,
    " bon": 39,
    "bonj": 550,
    "onjo": 1419,
    "njou": 1306,
    "jour": 1099,
    "our ": 1476,
    "c": 565,
    "m": 1199,
    "t": 1821,
    " c": 42,
    "co": 605,
    "om": 1404,
    "mm": 1232,
    "me": 1220,
    "nt": 1338,
    "t ": 1822,
    " co": 54,
    "com": 608,
    "omm": 1412,
    "mme": 1233,
    "men": 1222,
    "ent": 734,
    "nt ": 1339,
    " com": 56,
    "comm": 610,
    "omme": 1413,
    "mmen": 1235,
    "ment": 1223,
    "ent ": 735,
    "ç": 2128,
    "a": 382,
    " ç": 348,
    "ça": 2129,
    "a ": 383,
    " ça": 349,
    "ça ": 2130,
    " ça ": 350,
    "v": 2043,
    " v": 326,
    "va": 2044,
    " va": 327,
    "va ": 2045,
    " va ": 328,
    " t": 297,
    "th": 1862,
    "er": 750,
    "re": 1602,
    " th": 305,
    "the": 1863,
    "her": 919,
    "ere": 756,
    "re ": 1603,
    " the": 306,
    "ther": 1864,
    "here": 920,
    "ere ": 757,
    "g": 869,
    "d": 646,
    " g": 122,
    "go": 893,
    "oo": 1431,
    "od": 1378,
    "d ": 647,
    " go": 125,
    "goo": 896,
    "ood": 1432,
    "od ": 1379,
    " goo": 127,
    "good": 897,
    "ood ": 1433,
    " m": 183,
    "mo": 1236,
    "or": 1438,
    "rn": 1650,
    "ni": 1295,
    "in": 998,
    "ng": 1288,
    "g ": 870,
    " mo": 193,
    "mor": 1241,
    "orn": 1446,
    "rni": 1654,
    "nin": 1298,
    "ing": 1008,
    "ng ": 1289,
    " mor": 196,
    "morn": 1242,
    "orni": 1447,
    "rnin": 1655,
    "ning": 1299,
    "ing ": 1009,
    " e": 90,
    "ev": 809,
    "ve": 2055,
    " ev": 103,
    "eve": 810,
    "ven": 2059,
    "eni": 726,
    " eve": 104,
    "even": 811,
    "veni": 2061,
    "enin": 727,
    " s": 268,
    "sa": 1715,
    "al": 425,
    "lu": 1180,
    "ut": 2022,
    " sa": 270,
    "sal": 1719,
    "alu": 434,
    "lut": 1183,
    "ut ": 2023,
    " sal": 273,
    "salu": 1720,
    "alut": 435,
    "lut ": 1184,
    "uc": 1942,
    "u ": 1933,
    "cou": 616,
    "ouc": 1465,
    "uco": 1943,
    "ou ": 1462,
    " cou": 58,
    "couc": 618,
    "ouco": 1466,
    "ucou": 1944,
    "cou ": 617,
    "ns": 1324,
    "so": 1755,
    "oi": 1382,
    "ir": 1025,
    "ons": 1425,
    "nso": 1332,
    "soi": 1758,
    "oir": 1386,
    "ir ": 1026,
    "bons": 552,
    "onso": 1427,
    "nsoi": 1333,
    "soir": 1759,
    "oir ": 1387,
    " t ": 298,
    "s ": 1711,
    " es": 96,
    "es ": 768,
    " es ": 97,
    "à": 2126,
    "là": 1186,
    "à ": 2127,
    " là": 179,
    "là ": 1187,
    " là ": 180,
    "tu": 1907,
    " tu": 314,
    "tu ": 1908,
    " tu ": 315,
    "as": 481,
    "vas": 2052,
    "as ": 482,
    " vas": 330,
    "vas ": 2053,
    "f": 824,
    " a": 1,
    "af": 401,
    "ft": 857,
    "te": 1847,
    "no": 1316,
    " af": 8,
    "aft": 402,
    "fte": 858,
    "ter": 1857,
    "ern": 759,
    "rno": 1656,
    "noo": 1320,
    "oon": 1434,
    "on ": 1415,
    " aft": 9,
    "afte": 403,
    "fter": 859,
    "tern": 1858,
    "erno": 760,
    "rnoo": 1657,
    "noon": 1321,
    "oon ": 1435,
    "-": 360,
    "s-": 1712,
    "-t": 376,
    "as-": 483,
    "s-t": 1713,
    "-tu": 380,
    "vas-": 2054,
    "as-t": 484,
    "s-tu": 1714,
    "-tu ": 381,
    "c ": 566,
    " c ": 43,
    "st": 1787,
    "est": 781,
    "st ": 1788,
    " est": 100,
    "est ": 782,
    " te": 301,
    "te ": 1848,
    " te ": 302,
    "p": 1494,
    " p": 222,
    "po": 1533,
    "rt": 1678,
    " po": 233,
    "por": 1538,
    "ort": 1448,
    "rte": 1681,
    "tes": 1859,
    "es-": 769,
    " por": 236,
    "port": 1539,
    "orte": 1450,
    "rtes": 1683,
    "tes-": 1861,
    "es-t": 770,
    "se": 1730,
    " se": 277,
    "sen": 1732,
    "ens": 731,
    "ns-": 1326,
    " sen": 278,
    "sens": 1733,
    "ens-": 733,
    "ns-t": 1327,
    "au": 502,
    "uj": 1970,
    "rd": 1600,
    " au": 26,
    "auj": 504,
    "ujo": 1971,
    "urd": 2009,
    "rd ": 1601,
    " auj": 27,
    "aujo": 505,
    "ujou": 1972,
    "ourd": 1477,
    "urd ": 2010,
    "hu": 934,
    "ui": 1963,
    " hu": 141,
    "hui": 935,
    "ui ": 1964,
    " hui": 142,
    "hui ": 936,
    " o": 206,
    " on": 211,
    " on ": 212,
    " d": 68,
    "di": 659,
    "it": 1056,
    " di": 77,
    "dit": 664,
    "it ": 1057,
    " dit": 80,
    "dit ": 665,
    "q": 1568,
    " q": 244,
    "qu": 1569,
    "uo": 1999,
    " qu": 245,
    "quo": 1580,
    "uoi": 2000,
    "oi ": 1383,
    " quo": 250,
    "quoi": 1581,
    "uoi ": 2001,
    "de": 653,
    " de": 73,
    "de ": 654,
    " de ": 74,
    " n": 200,
    "ne": 1275,
    "eu": 792,
    "uf": 1961,
    "f ": 825,
    " ne": 201,
    "neu": 1283,
    "euf": 794,
    "uf ": 1962,
    " neu": 203,
    "neuf": 1284,
    "euf ": 795,
    "sa ": 1716,
    " sa ": 271,
    " j": 160,
    "je": 1091,
    " je": 162,
    "je ": 1092,
    " je ": 163,
    "ai": 408,
    "is": 1035,
    "vai": 2046,
    "ais": 419,
    "is ": 1036,
    " vai": 329,
    "vais": 2048,
    "ais ": 420,
    "et": 785,
    " et": 101,
    "et ": 786,
    " et ": 102,
    "to": 1882,
    " to": 307,
    "toi": 1883,
    " toi": 308,
    "toi ": 1884,
    "ma": 1201,
    "l ": 1105,
    " ma": 184,
    "mal": 1204,
    "al ": 426,
    " mal": 185,
    "mal ": 1205,
    "ne ": 1276,
    " ne ": 202,
    "pa": 1496,
    " pa": 223,
    "pas": 1503,
    " pas": 226,
    "pas ": 1504,
    " me": 190,
    "me ": 1221,
    " me ": 191,
    "rte ": 1682,
    "su": 1805,
    " su": 292,
    "sui": 1808,
    "uis": 1967,
    " sui": 293,
    "suis": 1809,
    "uis ": 1968,
    " f": 108,
    "fa": 826,
    "at": 492,
    "ti": 1865,
    "ig": 974,
    "gu": 898,
    "ué": 2041,
    " fa": 109,
    "fat": 831,
    "ati": 495,
    "tig": 1870,
    "igu": 980,
    "gué": 904,
    "ué ": 2042,
    " fat": 112,
    "fati": 832,
    "atig": 496,
    "tigu": 1871,
    "igué": 981,
    "gué ": 905,
    "j ": 1090,
    " j ": 161,
    " ai": 10,
    "ai ": 409,
    " ai ": 11,
    "ss": 1775,
    "sé": 1815,
    "ass": 489,
    "ssé": 1785,
    "sé ": 1816,
    "pass": 1505,
    "assé": 491,
    "ssé ": 1786,
    " u": 320,
    "un": 1994,
    " un": 321,
    "une": 1996,
    " une": 323,
    "une ": 1997,
    "uv": 2032,
    "mau": 1213,
    "auv": 510,
    "uva": 2033,
    "ise": 1042,
    "se ": 1731,
    " mau": 189,
    "mauv": 1214,
    "auva": 511,
    "uvai": 2034,
    "aise": 422,
    "ise ": 1043,
    "né": 1359,
    "ée": 2150,
    " jo": 165,
    "urn": 2014,
    "rné": 1658,
    "née": 1360,
    "ée ": 2151,
    " jou": 166,
    "ourn": 1478,
    "urné": 2015,
    "rnée": 1659,
    "née ": 1361,
    "nn": 1307,
    "onn": 1420,
    "nne": 1310,
    "bonn": 551,
    "onne": 1422,
    "nne ": 1311,
    "tr": 1890,
    "op": 1436,
    "p ": 1495,
    " tr": 311,
    "tro": 1898,
    "rop": 1662,
    "op ": 1437,
    " tro": 313,
    "trop": 1899,
    "rop ": 1663,
    " en": 93,
    " en ": 94,
    "fo": 854,
    "rm": 1645,
    " fo": 118,
    "for": 855,
    "orm": 1443,
    "rme": 1648,
    " for": 119,
    "form": 856,
    "orme": 1445,
    "rme ": 1649,
    "ce": 579,
    " ce": 44,
    "ce ": 580,
    " ce ": 45,
    "mom": 1239,
    "ome": 1408,
    " mom": 195,
    "mome": 1240,
    "omen": 1409,
    "pl": 1524,
    "ei": 697,
    " pl": 230,
    "ple": 1525,
    "lei": 1120,
    "ein": 698,
    "ine": 1004,
    " ple": 231,
    "plei": 1527,
    "lein": 1121,
    "eine": 699,
    "ine ": 1005,
    "ô": 2200,
    "tô": 1929,
    "ôt": 2204,
    "plu": 1530,
    "utô": 2030,
    "tôt": 1930,
    "ôt ": 2205,
    " plu": 232,
    "plut": 1532,
    "lutô": 1185,
    "utôt": 2031,
    "tôt ": 1931,
    "rc": 1597,
    "ci": 594,
    "mer": 1224,
    "erc": 754,
    "rci": 1598,
    "ci ": 595,
    " mer": 192,
    "merc": 1226,
    "erci": 755,
    "rci ": 1599,
    "of": 1380,
    "bof": 544,
    "of ": 1381,
    " bof": 38,
    "bof ": 545,
    "qui": 1577,
    " qui": 249,
    "qui ": 1578,
    " es-": 98,
    " a ": 2,
    "cr": 619,
    "ré": 1695,
    "éé": 2187,
    " cr": 59,
    "cré": 624,
    "réé": 1705,
    "éé ": 2188,
    " cré": 61,
    "créé": 626,
    "réé ": 1706,
    "ar": 469,
    "rl": 1641,
    "e-": 683,
    "-m": 370,
    "par": 1499,
    "arl": 473,
    "rle": 1642,
    "le-": 1118,
    "e-m": 684,
    "-mo": 371,
    "moi": 1237,
    " par": 225,
    "parl": 1501,
    "arle": 474,
    "rle-": 1644,
    "le-m": 1119,
    "e-mo": 685,
    "-moi": 372,
    "moi ": 1238,
    "qu ": 1570,
    " qu ": 246,
    "t-": 1823,
    "-c": 361,
    "st-": 1789,
    "t-c": 1824,
    "-ce": 362,
    "est-": 783,
    "st-c": 1790,
    "t-ce": 1825,
    "-ce ": 363,
    "ue": 1948,
    "que": 1573,
    "ue ": 1949,
    " que": 248,
    "que ": 1574,
    "do": 667,
    " do": 81,
    "doi": 668,
    "ois": 1389,
    " doi": 82,
    "dois": 669,
    "ois ": 1390,
    "av": 514,
    "vo": 2079,
    "sav": 1725,
    "avo": 520,
    "voi": 2080,
    " sav": 274,
    "savo": 1726,
    "avoi": 521,
    "voir": 2081,
    "x": 2092,
    "pe": 1508,
    "ux": 2037,
    "x-": 2094,
    " pe": 228,
    "peu": 1514,
    "eux": 806,
    "ux-": 2039,
    "x-t": 2095,
    " peu": 229,
    "peux": 1518,
    "eux-": 808,
    "ux-t": 2040,
    "x-tu": 2096,
    "dir": 662,
    "ire": 1029,
    " dir": 79,
    "dire": 663,
    "ire ": 1030,
    "sur": 1810,
    " sur": 294,
    "sur ": 1811,
    "pr": 1549,
    "és": 2175,
    " pr": 239,
    "pré": 1558,
    "rés": 1703,
    "ése": 2177,
    "nte": 1344,
    "te-": 1849,
    "e-t": 686,
    "-to": 378,
    " pré": 241,
    "prés": 1559,
    "rése": 1704,
    "ésen": 2178,
    "sent": 1734,
    "ente": 738,
    "nte-": 1346,
    "te-t": 1850,
    "e-to": 688,
    "-toi": 379,
    "x ": 2093,
    "ux ": 2038,
    "eux ": 807,
    "ab": 384,
    "oy": 1486,
    "ya": 2107,
    " ab": 3,
    "abo": 389,
    "boy": 553,
    "oya": 1487,
    "ya ": 2108,
    " abo": 5,
    "aboy": 390,
    "boya": 554,
    "oya ": 1488,
    "uel": 1950,
    "el ": 704,
    "quel": 1575,
    "uel ": 1951,
    "ton": 1886,
    " ton": 309,
    "ton ": 1887,
    "m ": 1200,
    " no": 204,
    "nom": 1317,
    "om ": 1405,
    " nom": 205,
    "nom ": 1318,
    "ap": 459,
    "pp": 1544,
    " ap": 18,
    "app": 460,
    "ppe": 1547,
    "pel": 1512,
    "lle": 1152,
    "les": 1124,
    " app": 19,
    "appe": 462,
    "ppel": 1548,
    "pell": 1513,
    "elle": 706,
    "lles": 1155,
    "les ": 1125,
    "vi": 2067,
    " vi": 333,
    "vie": 2068,
    "ns ": 1325,
    " vie": 334,
    "vien": 2069,
    "iens": 962,
    "ens ": 732,
    " d ": 69,
    "ù": 2208,
    "où": 1492,
    "ù ": 2209,
    " où": 220,
    "où ": 1493,
    " où ": 221,
    "uell": 1952,
    "lle ": 1153,
    " l ": 168,
    "ri": 1625,
    "gi": 883,
    " or": 214,
    "ori": 1441,
    "rig": 1628,
    "igi": 975,
    "gin": 884,
    " ori": 216,
    "orig": 1442,
    "rigi": 1629,
    "igin": 976,
    "gine": 885,
    "la": 1106,
    " la": 169,
    "la ": 1107,
    " la ": 170,
    "ta": 1832,
    "tt": 1903,
    " st": 290,
    "sta": 1792,
    "tat": 1842,
    "atu": 498,
    "tue": 1911,
    "uet": 1959,
    "ett": 790,
    "tte": 1904,
    " sta": 291,
    "stat": 1794,
    "tatu": 1844,
    "atue": 499,
    "tuet": 1914,
    "uett": 1960,
    "ette": 791,
    "tte ": 1905,
    "mb": 1215,
    "omb": 1406,
    "mbi": 1216,
    "comb": 609,
    "ombi": 1407,
    "mbie": 1217,
    "an": 436,
    " an": 15,
    "ann": 447,
    "nné": 1314,
    "ées": 2154,
    " ann": 17,
    "anné": 448,
    "nnée": 1315,
    "nées": 1362,
    "ées ": 2155,
    "da": 648,
    " da": 70,
    "dat": 651,
    "ate": 493,
    " dat": 72,
    "date": 652,
    "ates": 494,
    "sc": 1727,
    "cu": 631,
    "ul": 1973,
    "lp": 1167,
    "pt": 1560,
    "té": 1920,
    " sc": 275,
    "scu": 1728,
    "cul": 632,
    "ulp": 1983,
    "lpt": 1168,
    "pté": 1561,
    "tée": 1922,
    " scu": 276,
    "scul": 1729,
    "culp": 635,
    "ulpt": 1984,
    "lpté": 1169,
    "ptée": 1562,
    "tée ": 1923,
    "rq": 1670,
    "pou": 1542,
    "urq": 2016,
    "rqu": 1671,
    " pou": 238,
    "pour": 1543,
    "ourq": 1479,
    "urqu": 2017,
    "rquo": 1672,
    " r": 251,
    "rô": 1707,
    "ôl": 2201,
    " rô": 266,
    "rôl": 1708,
    "ôle": 2202,
    " rôl": 267,
    "rôle": 1709,
    "ôle ": 2203,
    "ua": 1934,
    "oua": 1463,
    "uai": 1935,
    "is-": 1037,
    "joua": 1097,
    "ouai": 1464,
    "uais": 1936,
    "ais-": 421,
    "is-t": 1038,
    "dan": 649,
    "ans": 449,
    " dan": 71,
    "dans": 650,
    "ans ": 450,
    "oc": 1370,
    "ié": 1084,
    "ét": 2179,
    " so": 284,
    "soc": 1756,
    "oci": 1375,
    "cié": 603,
    "iét": 1087,
    "été": 2182,
    "té ": 1921,
    " soc": 285,
    "soci": 1757,
    "ocié": 1377,
    "ciét": 604,
    "iété": 1088,
    "été ": 2183,
    "ba": 529,
    "ao": 456,
    "lé": 1191,
    " ba": 33,
    "bao": 530,
    "aou": 457,
    "oul": 1472,
    "ulé": 1988,
    "lé ": 1192,
    " bao": 34,
    "baou": 531,
    "aoul": 458,
    "oulé": 1474,
    "ulé ": 1989,
    "ep": 745,
    "pu": 1563,
    "dep": 655,
    "epu": 748,
    "pui": 1566,
    " dep": 75,
    "depu": 656,
    "epui": 749,
    "puis": 1567,
    "ex": 814,
    "xi": 2097,
    " ex": 105,
    "exi": 815,
    "xis": 2098,
    "ist": 1049,
    "ste": 1796,
    " exi": 106,
    "exis": 816,
    "xist": 2099,
    "iste": 1050,
    "stes": 1799,
    "up": 2002,
    "eup": 798,
    "upl": 2003,
    "peup": 1516,
    "eupl": 799,
    "uple": 2004,
    "ple ": 1526,
    " à": 346,
    " à ": 347,
    "ppa": 1545,
    "art": 479,
    "rti": 1684,
    "tie": 1868,
    "appa": 461,
    "ppar": 1546,
    "part": 1502,
    "arti": 480,
    "rtie": 1686,
    "tien": 1869,
    " ve": 331,
    "veu": 2065,
    " veu": 332,
    "veux": 2066,
    "des": 657,
    " des": 76,
    "des ": 658,
    " i": 146,
    "nf": 1285,
    "io": 1018,
    " in": 151,
    "inf": 1006,
    "nfo": 1286,
    "rma": 1646,
    "mat": 1210,
    "tio": 1874,
    "ion": 1019,
    " inf": 153,
    "info": 1007,
    "nfor": 1287,
    "orma": 1444,
    "rmat": 1647,
    "mati": 1211,
    "atio": 497,
    "tion": 1875,
    "ions": 1021,
    "ons ": 1426,
    " ta": 299,
    "ta ": 1833,
    " ta ": 300,
    "ov": 1483,
    "na": 1253,
    "nc": 1260,
    "pro": 1554,
    "rov": 1666,
    "ove": 1484,
    "ena": 719,
    "nan": 1256,
    "anc": 437,
    "nce": 1263,
    " pro": 240,
    "prov": 1555,
    "rove": 1667,
    "oven": 1485,
    "vena": 2060,
    "enan": 720,
    "nanc": 1257,
    "ance": 438,
    "nce ": 1264,
    "rs": 1676,
    "ser": 1735,
    "ers": 761,
    "rs ": 1677,
    " ser": 279,
    "sers": 1736,
    "ers ": 762,
    "lt": 1175,
    " cu": 62,
    "ult": 1985,
    "ltu": 1178,
    "tur": 1915,
    "ure": 2011,
    " cul": 63,
    "cult": 636,
    "ultu": 1987,
    "ltur": 1179,
    "ture": 1916,
    "ure ": 2012,
    "si": 1742,
    "gn": 888,
    "if": 966,
    "fi": 847,
    "ic": 950,
    "ca": 567,
    " si": 280,
    "sig": 1744,
    "ign": 977,
    "gni": 891,
    "nif": 1296,
    "ifi": 971,
    "fic": 848,
    "ica": 951,
    "cat": 574,
    " sig": 282,
    "sign": 1745,
    "igni": 979,
    "gnif": 892,
    "nifi": 1297,
    "ific": 972,
    "fica": 849,
    "icat": 952,
    "cati": 575,
    "ion ": 1020,
    "-o": 373,
    "eut": 803,
    "ut-": 2024,
    "t-o": 1830,
    "-on": 374,
    "peut": 1517,
    "eut-": 805,
    "ut-o": 2025,
    "t-on": 1831,
    "-on ": 375,
    "don": 670,
    "ner": 1279,
    "er ": 751,
    " don": 83,
    "donn": 671,
    "nner": 1313,
    "ner ": 1280,
    " re": 254,
    "rep": 1614,
    "epr": 746,
    " rep": 258,
    "repr": 1615,
    "epré": 747,
    "ntes": 1347,
    "il": 982,
    "li": 1129,
    " ut": 324,
    "uti": 2026,
    "til": 1872,
    "ili": 984,
    "lit": 1142,
    "ité": 1067,
    " uti": 325,
    "util": 2027,
    "tili": 1873,
    "ilit": 986,
    "lité": 1144,
    "ité ": 1068,
    "cc": 576,
    " oc": 209,
    "occ": 1373,
    "cca": 577,
    "cas": 572,
    "asi": 485,
    "sio": 1748,
    " occ": 210,
    "occa": 1374,
    "ccas": 578,
    "casi": 573,
    "asio": 486,
    "sion": 1749,
    "ol": 1394,
    "sol": 1760,
    "oll": 1402,
    "lli": 1156,
    "lic": 1131,
    "ici": 953,
    "cit": 600,
    " sol": 286,
    "soll": 1761,
    "olli": 1403,
    "llic": 1157,
    "lici": 1132,
    "icit": 954,
    "cité": 602,
    "itée": 1069,
    " ou": 217,
    " ou ": 218,
    "lis": 1139,
    "isé": 1052,
    "sée": 1817,
    "ilis": 985,
    "lisé": 1141,
    "isée": 1054,
    "sée ": 1818,
    "inc": 1002,
    "nca": 1261,
    "car": 570,
    "arn": 475,
    "rne": 1651,
    "nes": 1281,
    " inc": 152,
    "inca": 1003,
    "ncar": 1262,
    "carn": 571,
    "arne": 476,
    "rnes": 1653,
    "nes ": 1282,
    "dé": 674,
    "éc": 2145,
    " dé": 86,
    "déc": 675,
    "écr": 2148,
    "cri": 620,
    "ris": 1632,
    " déc": 87,
    "décr": 676,
    "écri": 2149,
    "cris": 621,
    "ris ": 1633,
    "sy": 1812,
    "ym": 2114,
    " sy": 295,
    "sym": 1813,
    "ymb": 2115,
    "mbo": 1218,
    "bol": 546,
    "oli": 1398,
    "ses": 1738,
    " sym": 296,
    "symb": 1814,
    "ymbo": 2116,
    "mbol": 1219,
    "boli": 548,
    "olis": 1400,
    "lise": 1140,
    "ises": 1045,
    "ses ": 1739,
    "his": 927,
    "sto": 1800,
    " his": 138,
    "hist": 928,
    "isto": 1051,
    "stoi": 1801,
    "toir": 1885,
    "oire": 1388,
    "fie": 850,
    "ie ": 958,
    "ifie": 973,
    "fie ": 851,
    "im": 993,
    "ra": 1584,
    "aim": 412,
    "ime": 994,
    "era": 752,
    "rai": 1589,
    " aim": 12,
    "aime": 413,
    "imer": 995,
    "mera": 1225,
    "erai": 753,
    "rais": 1590,
    "î": 2196,
    "aî": 525,
    "ît": 2197,
    "con": 611,
    "nna": 1308,
    "naî": 1258,
    "aît": 526,
    "îtr": 2198,
    "tre": 1895,
    " con": 57,
    "conn": 613,
    "onna": 1421,
    "nnaî": 1309,
    "naît": 1259,
    "aîtr": 527,
    "ître": 2199,
    "tre ": 1896,
    "év": 2184,
    "ot": 1456,
    "dév": 679,
    "évo": 2185,
    "vot": 2082,
    "oti": 1457,
    " dév": 89,
    "dévo": 680,
    "évot": 2186,
    "voti": 2083,
    "otio": 1458,
    " les": 175,
    "ont": 1428,
    " ont": 213,
    "ont ": 1429,
    "nv": 1355,
    "env": 743,
    "nve": 1356,
    "ver": 2063,
    " env": 95,
    "enve": 744,
    "nver": 1358,
    "vers": 2064,
    "ient": 963,
    "son": 1762,
    " son": 287,
    "son ": 1763,
    "sp": 1765,
    "pi": 1519,
    "ins": 1013,
    "nsp": 1334,
    "spi": 1768,
    "pir": 1520,
    "ira": 1027,
    "rat": 1593,
    " ins": 154,
    "insp": 1014,
    "nspi": 1335,
    "spir": 1769,
    "pira": 1521,
    "irat": 1028,
    "rati": 1594,
    "rel": 1608,
    "urel": 2013,
    "rell": 1609,
    "cet": 583,
    " cet": 47,
    "cett": 584,
    "inv": 1016,
    "nti": 1348,
    " inv": 155,
    "inve": 1017,
    "nven": 1357,
    "vent": 2062,
    "enti": 739,
    "ntio": 1349,
    "um": 1991,
    "hum": 937,
    "uma": 1992,
    "mai": 1202,
    "ain": 414,
    " hum": 143,
    "huma": 938,
    "umai": 1993,
    "main": 1203,
    "aine": 416,
    "iré": 1033,
    "ré ": 1696,
    "piré": 1523,
    "iré ": 1034,
    "éa": 2142,
    "réa": 1697,
    "éat": 2143,
    "créa": 625,
    "réat": 1698,
    "éati": 2144,
    "tic": 1866,
    "icu": 955,
    "ula": 1974,
    "lar": 1112,
    "ari": 471,
    "rit": 1634,
    "rtic": 1685,
    "ticu": 1867,
    "icul": 956,
    "cula": 633,
    "ular": 1975,
    "lari": 1113,
    "arit": 472,
    "rité": 1638,
    "nd": 1271,
    "ren": 1610,
    "end": 723,
    "nd ": 1272,
    " ren": 257,
    "rend": 1612,
    "end ": 724,
    "si ": 1743,
    " si ": 281,
    "è": 2131,
    "iè": 1081,
    "èr": 2135,
    "sin": 1746,
    "ngu": 1292,
    "gul": 901,
    "uli": 1979,
    "liè": 1145,
    "ièr": 1082,
    "ère": 2136,
    " sin": 283,
    "sing": 1747,
    "ingu": 1010,
    "ngul": 1294,
    "guli": 903,
    "uliè": 1982,
    "lièr": 1146,
    "ière": 1083,
    "ère ": 2137,
    "ff": 840,
    "fé": 863,
    "ér": 2168,
    "dif": 660,
    "iff": 967,
    "ffé": 845,
    "fér": 864,
    "ére": 2171,
    " dif": 78,
    "diff": 661,
    "iffé": 970,
    "ffér": 846,
    "fére": 865,
    "éren": 2172,
    "rent": 1613,
    "nte ": 1345,
    "aut": 508,
    "utr": 2028,
    "res": 1616,
    " aut": 28,
    "autr": 509,
    "utre": 2029,
    "tres": 1897,
    "res ": 1617,
    "ues": 1957,
    "tues": 1913,
    "ues ": 1958,
    "enc": 721,
    "nci": 1267,
    "cie": 598,
    "renc": 1611,
    "enci": 722,
    "ncie": 1268,
    "cie ": 599,
    "gula": 902,
    "tes ": 1860,
    "lq": 1170,
    "elq": 708,
    "lqu": 1171,
    "uelq": 1953,
    "elqu": 709,
    "lque": 1172,
    "ch": 587,
    "ho": 929,
    "os": 1451,
    " ch": 48,
    "cho": 592,
    "hos": 932,
    "ose": 1452,
    " cho": 51,
    "chos": 593,
    "hose": 933,
    "ose ": 1453,
    "lie": 1133,
    "ier": 964,
    "culi": 634,
    "ulie": 1980,
    "lier": 1134,
    "ier ": 965,
    "nta": 1342,
    "enta": 737,
    "ntat": 1343,
    "tati": 1843,
    "un ": 1995,
    " un ": 322,
    "esp": 773,
    "spr": 1770,
    "pri": 1552,
    " esp": 99,
    "espr": 775,
    "spri": 1771,
    "prit": 1553,
    "rit ": 1635,
    "ê": 2189,
    "cê": 640,
    "êt": 2190,
    "ncê": 1269,
    "cêt": 641,
    "êtr": 2194,
    " anc": 16,
    "ancê": 439,
    "ncêt": 1270,
    "cêtr": 642,
    "être": 2195,
    " ê": 357,
    " êt": 358,
    " êtr": 359,
    "in ": 999,
    "ain ": 415,
    " ho": 139,
    "hom": 930,
    " hom": 140,
    "homm": 931,
    "mme ": 1234,
    "fe": 833,
    "em": 712,
    " fe": 113,
    "fem": 834,
    "emm": 715,
    " fem": 114,
    "femm": 835,
    "emme": 716,
    "rne ": 1652,
    "ls": 1173,
    "els": 710,
    "ls ": 1174,
    "uels": 1954,
    "els ": 711,
    "sont": 1764,
    "ia": 943,
    "até": 500,
    "tér": 1924,
    "éri": 2173,
    "ria": 1626,
    "iau": 947,
    "aux": 512,
    " mat": 188,
    "maté": 1212,
    "atér": 501,
    "téri": 1925,
    "éria": 2174,
    "riau": 1627,
    "iaux": 949,
    "aux ": 513,
    " é": 351,
    " ét": 354,
    " été": 356,
    "sés": 1819,
    "és ": 2176,
    "isés": 1055,
    "sés ": 1820,
    "onc": 1416,
    "cev": 585,
    "evo": 812,
    "conc": 612,
    "once": 1417,
    "ncev": 1266,
    "cevo": 586,
    "evoi": 813,
    "au ": 503,
    "iau ": 948,
    "isé ": 1053,
    "iq": 1022,
    "fab": 827,
    "abr": 391,
    "bri": 558,
    "riq": 1630,
    "iqu": 1023,
    "uer": 1955,
    " fab": 110,
    "fabr": 828,
    "abri": 392,
    "briq": 559,
    "riqu": 1631,
    "ique": 1024,
    "quer": 1576,
    "uer ": 1956,
    "ole": 1395,
    "bole": 547,
    "ole ": 1396,
    "tê": 1926,
    " tê": 318,
    "têt": 1927,
    "ête": 2191,
    " têt": 319,
    "tête": 1928,
    "ête ": 2192,
    " as": 23,
    " as-": 24,
    "pos": 1540,
    "ost": 1454,
    "stu": 1802,
    " pos": 237,
    "post": 1541,
    "ostu": 1455,
    "stur": 1804,
    "ssi": 1780,
    "sis": 1750,
    " ass": 25,
    "assi": 490,
    "ssis": 1782,
    "sise": 1751,
    "gne": 889,
    "igne": 978,
    "gne ": 890,
    "ag": 404,
    "ge": 874,
    "sag": 1717,
    "age": 405,
    "ges": 879,
    "ess": 778,
    "sse": 1778,
    " sag": 272,
    "sage": 1718,
    "ages": 407,
    "gess": 881,
    "esse": 779,
    "sse ": 1779,
    "ec": 689,
    "ct": 627,
    "spe": 1766,
    "pec": 1510,
    "ect": 692,
    "ct ": 628,
    " res": 259,
    "resp": 1618,
    "espe": 774,
    "spec": 1767,
    "pect": 1511,
    "ect ": 693,
    "xp": 2100,
    "exp": 817,
    "xpr": 2103,
    "pre": 1550,
    " exp": 107,
    "expr": 819,
    "xpre": 2104,
    "pres": 1551,
    "ress": 1619,
    "essi": 780,
    "ssio": 1781,
    "vis": 2072,
    "isa": 1039,
    "ge ": 875,
    " vis": 336,
    "visa": 2073,
    "isag": 1040,
    "age ": 406,
    " ri": 261,
    "ite": 1058,
    " rit": 262,
    "rite": 1636,
    "ite ": 1059,
    "itu": 1064,
    "ritu": 1637,
    "itue": 1066,
    "tuel": 1912,
    "oui": 1467,
    " oui": 219,
    "oui ": 1468,
    "sq": 1772,
    "esq": 776,
    "squ": 1773,
    "lesq": 1126,
    "esqu": 777,
    "sque": 1774,
    "vil": 2070,
    "ill": 987,
    "lla": 1150,
    "lag": 1108,
    " vil": 335,
    "vill": 2071,
    "illa": 988,
    "llag": 1151,
    "lage": 1109,
    "ges ": 880,
    "rou": 1664,
    "ouv": 1481,
    "uve": 2035,
    "ve ": 2056,
    "trou": 1900,
    "rouv": 1665,
    "ouve": 1482,
    "uve ": 2036,
    " is": 156,
    "iss": 1046,
    "ssu": 1783,
    "sue": 1806,
    " iss": 157,
    "issu": 1048,
    "ssue": 1784,
    "sue ": 1807,
    "xpl": 2101,
    "pli": 1528,
    "liq": 1137,
    "expl": 818,
    "xpli": 2102,
    "pliq": 1529,
    "liqu": 1138,
    " moi": 194,
    "ha": 911,
    "aq": 465,
    "cha": 588,
    "haq": 914,
    "aqu": 466,
    " cha": 49,
    "chaq": 589,
    "haqu": 915,
    "aque": 467,
    " ge": 123,
    " ges": 124,
    "gest": 882,
    "estu": 784,
    "stue": 1803,
    "fai": 829,
    " fai": 111,
    "fais": 830,
    "lés": 1197,
    "ulés": 1990,
    "lés ": 1198,
    "ac": 393,
    " ra": 252,
    "rac": 1585,
    "aco": 394,
    " rac": 253,
    "raco": 1586,
    "acon": 395,
    "cont": 615,
    "onte": 1430,
    "du": 672,
    " du": 84,
    "du ": 673,
    " du ": 85,
    "ule": 1976,
    "oule": 1473,
    "ule ": 1977,
    "rr": 1673,
    "iv": 1070,
    "vé": 2085,
    " ar": 21,
    "arr": 477,
    "rri": 1674,
    "riv": 1639,
    "ivé": 1079,
    "vés": 2086,
    " arr": 22,
    "arri": 478,
    "rriv": 1675,
    "rivé": 1640,
    "ivés": 1080,
    "vés ": 2087,
    "qua": 1571,
    "uan": 1937,
    "and": 440,
    " qua": 247,
    "quan": 1572,
    "uand": 1938,
    "and ": 441,
    "cô": 643,
    " cô": 66,
    "côt": 644,
    "ôte": 2206,
    " côt": 67,
    "côte": 645,
    "ôte ": 2207,
    " iv": 158,
    "ivo": 1077,
    " ivo": 159,
    "ivoi": 1078,
    "us": 2020,
    "lus": 1181,
    "us ": 2021,
    "plus": 1531,
    "lus ": 1182,
    "enn": 729,
    "nen": 1277,
    "ienn": 961,
    "enne": 730,
    "nnen": 1312,
    "nent": 1278,
    " il": 147,
    "il ": 983,
    " il ": 148,
    " s ": 269,
    "nst": 1336,
    "tal": 1837,
    "all": 431,
    "inst": 1015,
    "nsta": 1337,
    "stal": 1793,
    "tall": 1838,
    "alle": 432,
    "ar ": 470,
    "par ": 1500,
    "ye": 2111,
    "moy": 1243,
    "oye": 1490,
    "yen": 2112,
    " moy": 197,
    "moye": 1244,
    "oyen": 1491,
    "yen ": 2113,
    "-i": 367,
    "nt-": 1340,
    "t-i": 1828,
    "-il": 368,
    "ils": 991,
    "ent-": 736,
    "nt-i": 1341,
    "t-il": 1829,
    "-ils": 369,
    "ils ": 992,
    "viv": 2076,
    "iva": 1071,
    "ait": 423,
    " viv": 337,
    "viva": 2077,
    "ivai": 1072,
    "vait": 2049,
    "ait ": 424,
    " av": 30,
    "ava": 515,
    "van": 2050,
    "ant": 453,
    " ava": 31,
    "avan": 517,
    "vant": 2051,
    "ant ": 454,
    "éta": 2180,
    "tai": 1834,
    " éta": 355,
    "étai": 2181,
    "tait": 1836,
    "leu": 1127,
    "eur": 800,
    " leu": 176,
    "leur": 1128,
    "eur ": 801,
    " ac": 6,
    "act": 396,
    "cti": 629,
    "tiv": 1880,
    "ivi": 1075,
    "vit": 2074,
    " act": 7,
    "acti": 397,
    "ctiv": 630,
    "tivi": 1881,
    "ivit": 1076,
    "vité": 2075,
    "ég": 2156,
    " lé": 181,
    "lég": 1195,
    "ége": 2157,
    "gen": 876,
    "nde": 1273,
    " lég": 182,
    "lége": 1196,
    "égen": 2158,
    "gend": 877,
    "ende": 725,
    "nde ": 1274,
    "bl": 540,
    "abl": 387,
    "bla": 541,
    " abl": 4,
    "abla": 388,
    "bla ": 542,
    "k": 1100,
    "ok": 1391,
    "ko": 1101,
    "pok": 1534,
    "oko": 1392,
    "kou": 1102,
    " pok": 234,
    "poko": 1535,
    "okou": 1393,
    "kou ": 1103,
    "tel": 1851,
    "lem": 1122,
    "eme": 713,
    " tel": 303,
    "tell": 1852,
    "llem": 1154,
    "leme": 1123,
    "emen": 714,
    " ré": 263,
    "rée": 1699,
    "éel": 2152,
    " rée": 264,
    "réel": 1700,
    "éell": 2153,
    "rg": 1622,
    "ga": 871,
    "org": 1439,
    "rga": 1623,
    "gan": 872,
    "ani": 445,
    "nis": 1302,
    "sat": 1723,
    " org": 215,
    "orga": 1440,
    "rgan": 1624,
    "gani": 873,
    "anis": 446,
    "nisa": 1303,
    "isat": 1041,
    "sati": 1724,
    "pol": 1536,
    "iti": 1061,
    "tiq": 1876,
    " pol": 235,
    "poli": 1537,
    "olit": 1401,
    "liti": 1143,
    "itiq": 1063,
    "tiqu": 1877,
    "mi": 1227,
    " éc": 352,
    "éco": 2146,
    "ono": 1423,
    "omi": 1410,
    "miq": 1228,
    " éco": 353,
    "écon": 2147,
    "cono": 614,
    "onom": 1424,
    "nomi": 1319,
    "omiq": 1411,
    "miqu": 1229,
    "cia": 596,
    "ial": 944,
    "ale": 427,
    "ocia": 1376,
    "cial": 597,
    "iale": 946,
    "ale ": 428,
    " ec": 91,
    "eco": 690,
    " eco": 92,
    "econ": 691,
    "ial ": 945,
    "rle ": 1643,
    " ci": 52,
    " cit": 53,
    "cite": 601,
    "fê": 866,
    " fê": 120,
    "fêt": 867,
    " fêt": 121,
    "fête": 868,
    "êtes": 2193,
    "éj": 2159,
    "réj": 1701,
    "éjo": 2160,
    "ssa": 1776,
    "san": 1721,
    "ces": 581,
    " réj": 265,
    "réjo": 1702,
    "éjou": 2161,
    "joui": 1098,
    "ouis": 1469,
    "uiss": 1969,
    "issa": 1047,
    "ssan": 1777,
    "sanc": 1722,
    "nces": 1265,
    "ces ": 582,
    "ffe": 841,
    "fer": 836,
    "iffe": 968,
    "ffer": 842,
    "fere": 837,
    "eren": 758,
    "fet": 838,
    "ete": 787,
    " fet": 115,
    "fete": 839,
    "etes": 789,
    "ej": 700,
    "rej": 1606,
    "ejo": 701,
    " rej": 256,
    "rejo": 1607,
    "ejou": 702,
    "z": 2124,
    "ez": 822,
    "z ": 2125,
    "che": 590,
    "hez": 923,
    "ez ": 823,
    " che": 50,
    "chez": 591,
    "hez ": 924,
    "cro": 622,
    "roy": 1668,
    "yan": 2109,
    " cro": 60,
    "croy": 623,
    "roya": 1669,
    "oyan": 1489,
    "yanc": 2110,
    " sp": 288,
    "iri": 1031,
    " spi": 289,
    "piri": 1522,
    "irit": 1032,
    "ive": 1073,
    "vive": 2078,
    "iven": 1074,
    "eg": 694,
    "reg": 1604,
    "egi": 695,
    "gio": 886,
    " reg": 255,
    "regi": 1605,
    "egio": 696,
    "gion": 887,
    " lo": 177,
    "loc": 1165,
    "oca": 1371,
    "cal": 568,
    "ali": 429,
    " loc": 178,
    "loca": 1166,
    "ocal": 1372,
    "cali": 569,
    "alit": 430,
    "dét": 677,
    "ail": 410,
    " dét": 88,
    "déta": 678,
    "tail": 1835,
    "aill": 411,
    "ille": 989,
    "eu ": 793,
    "peu ": 1515,
    "eut ": 804,
    "ret": 1620,
    "ten": 1853,
    "nir": 1300,
    " ret": 260,
    "rete": 1621,
    "eten": 788,
    "teni": 1854,
    "enir": 728,
    "nir ": 1301,
    "nu": 1352,
    "enu": 741,
    "nue": 1353,
    " ten": 304,
    "tenu": 1856,
    "enue": 742,
    "nues": 1354,
    "ules": 1978,
    "ts": 1901,
    "nts": 1350,
    "ts ": 1902,
    "ents": 740,
    "nts ": 1351,
    "ty": 1917,
    "yp": 2119,
    " ty": 316,
    "typ": 1918,
    "ype": 2120,
    "pe ": 1509,
    " typ": 317,
    "type": 1919,
    "ype ": 2121,
    "mas": 1208,
    "asq": 487,
    " mas": 187,
    "masq": 1209,
    "asqu": 488,
    "gol": 894,
    "li ": 1130,
    " gol": 126,
    "goli": 895,
    "oli ": 1399,
    "nse": 1328,
    "anse": 451,
    "nses": 1329,
    "ud": 1945,
    " ha": 131,
    "hab": 912,
    "abi": 385,
    "bit": 538,
    "tud": 1909,
    "ude": 1946,
    " hab": 132,
    "habi": 913,
    "abit": 386,
    "bitu": 539,
    "itud": 1065,
    "tude": 1910,
    "ude ": 1947,
    "lin": 1135,
    "ina": 1000,
    "nai": 1254,
    "air": 417,
    "ulin": 1981,
    "lina": 1136,
    "inai": 1001,
    "nair": 1255,
    "aire": 418,
    "man": 1206,
    "ang": 442,
    "nge": 1290,
    " man": 186,
    "mang": 1207,
    "ange": 443,
    "ngen": 1291,
    "gent": 878,
    "lav": 1114,
    "ave": 518,
    "ve-": 2057,
    "-t ": 377,
    " lav": 172,
    "lave": 1115,
    "ave-": 519,
    "ve-t": 2058,
    "e-t ": 687,
    "jeu": 1093,
    "eun": 796,
    " jeu": 164,
    "jeun": 1094,
    "eune": 797,
    "unes": 1998,
    " fi": 116,
    "fil": 852,
    " fil": 117,
    "fill": 853,
    "ub": 1939,
    "be": 532,
    " pu": 242,
    "pub": 1564,
    "ube": 1940,
    "ber": 533,
    "ert": 763,
    "rté": 1687,
    " pub": 243,
    "pube": 1565,
    "uber": 1941,
    "bert": 534,
    "erté": 764,
    "rté ": 1688,
    "ites": 1060,
    "sten": 1798,
    "tent": 1855,
    "mp": 1245,
    " im": 149,
    "imp": 996,
    "mpo": 1246,
    "rta": 1679,
    "tan": 1839,
    " imp": 150,
    "impo": 997,
    "mpor": 1247,
    "orta": 1449,
    "rtan": 1680,
    "tanc": 1840,
    "ay": 522,
    "ys": 2122,
    "pay": 1506,
    "ays": 523,
    "ys ": 2123,
    " pay": 227,
    "pays": 1507,
    "ays ": 524,
    "ste ": 1797,
    "mu": 1248,
    " mu": 198,
    "mul": 1249,
    "lti": 1176,
    "tit": 1878,
    " mul": 199,
    "mult": 1250,
    "ulti": 1986,
    "ltit": 1177,
    "titu": 1879,
    "lan": 1110,
    "gue": 899,
    " lan": 171,
    "lang": 1111,
    "angu": 444,
    "ngue": 1293,
    "gue ": 900,
    "tau": 1845,
    "aur": 506,
    "ura": 2007,
    "stau": 1795,
    "taur": 1846,
    "aura": 507,
    "urat": 2008,
    "ttes": 1906,
    " vo": 338,
    "otr": 1459,
    " vot": 339,
    "votr": 2084,
    "otre": 1460,
    "ad": 398,
    "tra": 1891,
    "rad": 1587,
    "adi": 399,
    " tra": 312,
    "trad": 1892,
    "radi": 1588,
    "adit": 400,
    "diti": 666,
    "itio": 1062,
    "isen": 1044,
    "tou": 1888,
    "ouj": 1470,
    "urs": 2018,
    " tou": 310,
    "touj": 1889,
    "oujo": 1471,
    "ours": 1480,
    "urs ": 2019,
    " ces": 46,
    "oles": 1397,
    "tant": 1841,
    "ants": 455,
    "cé": 637,
    "él": 2162,
    "lè": 1188,
    "èb": 2132,
    " cé": 64,
    "cél": 638,
    "élè": 2163,
    "lèb": 1189,
    "èbr": 2133,
    "bre": 556,
    " cél": 65,
    "célè": 639,
    "élèb": 2164,
    "lèbr": 1190,
    "èbre": 2134,
    "bren": 557,
    "eurs": 802,
    "fu": 860,
    "coi": 606,
    "oif": 1384,
    "ffu": 843,
    "fur": 861,
    " coi": 55,
    "coif": 607,
    "oiff": 1385,
    "iffu": 969,
    "ffur": 844,
    "fure": 862,
    "-e": 364,
    "t-e": 1826,
    "-el": 365,
    "st-e": 1791,
    "t-el": 1827,
    "-ell": 366,
    "rav": 1595,
    "llé": 1161,
    "lée": 1193,
    "trav": 1894,
    "rava": 1596,
    "avai": 516,
    "vail": 2047,
    "illé": 990,
    "llée": 1162,
    "lée ": 1194,
    "sm": 1752,
    "ran": 1591,
    "nsm": 1330,
    "smi": 1753,
    "mis": 1230,
    "tran": 1893,
    "rans": 1592,
    "ansm": 452,
    "nsmi": 1331,
    "smis": 1754,
    "mise": 1231,
    " aux": 29,
    "gé": 906,
    "én": 2165,
    " gé": 128,
    "gén": 907,
    "éné": 2166,
    "nér": 1363,
    "éra": 2169,
    " gén": 129,
    "géné": 908,
    "énér": 2167,
    "néra": 1364,
    "érat": 2170,
    " al": 13,
    "lié": 1147,
    "iés": 1085,
    " all": 14,
    "alli": 433,
    "llié": 1158,
    "liés": 1148,
    "iés ": 1086,
    "ob": 1367,
    "bs": 562,
    "rv": 1689,
    " ob": 207,
    "obs": 1368,
    "bse": 563,
    "erv": 765,
    "rve": 1690,
    " obs": 208,
    "obse": 1369,
    "bser": 564,
    "serv": 1737,
    "erve": 766,
    "rven": 1691,
    "rè": 1692,
    "ès": 2138,
    "apr": 463,
    "prè": 1556,
    "rès": 1693,
    "ès ": 2139,
    " apr": 20,
    "aprè": 464,
    "près": 1557,
    "rès ": 1694,
    "paq": 1497,
    "uin": 1965,
    "ino": 1011,
    "nou": 1322,
    " paq": 224,
    "paqu": 1498,
    "aqui": 468,
    "quin": 1579,
    "uino": 1966,
    "inou": 1012,
    "nou ": 1323
  },
  "response": null,
  "action_text": null
}