{
  "text": {
    "hey": 104,
    "hello": 103,
    "hi": 105,
    "yo": 284,
    "bro": 31,
    "hé": 111,
    "wesh": 283,
    "bien": 26,
    "le": 135,
    "bonjour": 28,
    "comment": 42,
    "ça": 286,
    "va": 270,
    "there": 251,
    "good": 100,
    "morning": 153,
    "evening": 83,
    "salut": 220,
    "coucou": 45,
    "bonsoir": 30,
    "t": 246,
    "es": 79,
    "là": 141,
    "tu": 260,
    "vas": 272,
    "afternoon": 4,
    "c": 32,
    "est": 81,
    "te": 248,
    "portes": 186,
    "sens": 223,
    "aujourd": 18,
    "hui": 108,
    "on": 161,
    "dit": 68,
    "quoi": 202,
    "de": 59,
    "neuf": 157,
    "sa": 218,
    "je": 127,
    "vais": 271,
    "et": 82,
    "toi": 252,
    "mal": 143,
    "ne": 156,
    "pas": 173,
    "me": 149,
    "porte": 185,
    "suis": 241,
    "fatigué": 91,
    "j": 126,
    "ai": 5,
    "passé": 174,
    "une": 264,
    "mauvaise": 148,
    "journée": 130,
    "bonne": 29,
    "trop": 258,
    "en": 77,
    "forme": 95,
    "ce": 33,
    "moment": 152,
    "pleine": 180,
    "plutôt": 182,
    "merci": 150,
    "bof": 27,
    "qui": 201,
    "a": 0,
    "créé": 49,
    "parle": 170,
    "moi": 151,
    "qu": 193,
    "que": 195,
    "dois": 69,
    "savoir": 221,
    "peux": 179,
    "dire": 67,
    "sur": 242,
    "présente": 191,
    "aboya": 2,
    "quel": 196,
    "ton": 253,
    "nom": 158,
    "appelles": 13,
    "viens": 275,
    "d": 55,
    "où": 167,
    "quelle": 197,
    "l": 131,
    "origine": 164,
    "la": 132,
    "statuette": 239,
    "combien": 41,
    "années": 11,
    "dates": 58,
    "sculptée": 222,
    "pourquoi": 189,
    "rôle": 216,
    "jouais": 129,
    "dans": 56,
    "société": 233,
    "baoulé": 24,
    "depuis": 60,
    "existes": 86,
    "peuple": 177,
    "à": 285,
    "appartiens": 12,
    "veux": 273,
    "des": 61,
    "informations": 118,
    "ta": 247,
    "provenance": 190,
    "sers": 224,
    "culture": 51,
    "signification": 227,
    "peut": 178,
    "donner": 70,
    "représentes": 208,
    "pour": 188,
    "utilité": 269,
    "occasion": 160,
    "sollicitée": 234,
    "ou": 165,
    "utilisée": 267,
    "incarnes": 117,
    "décris": 72,
    "symbolises": 245,
    "histoire": 106,
    "signifie": 228,
    "aimerais": 6,
    "connaître": 44,
    "dévotion": 74,
    "les": 136,
    "ont": 162,
    "envers": 78,
    "vient": 276,
    "son": 235,
    "inspiration": 119,
    "culturelle": 52,
    "cette": 35,
    "invention": 123,
    "humaine": 110,
    "inspiré": 120,
    "création": 48,
    "particularité": 171,
    "rend": 206,
    "si": 225,
    "singulière": 230,
    "différente": 65,
    "autres": 19,
    "statues": 238,
    "différencie": 64,
    "singularité": 229,
    "quelque": 199,
    "chose": 38,
    "particulier": 172,
    "représentation": 207,
    "un": 263,
    "esprit": 80,
    "ancêtre": 8,
    "être": 290,
    "humain": 109,
    "homme": 107,
    "femme": 92,
    "incarne": 116,
    "quels": 200,
    "sont": 236,
    "matériaux": 147,
    "été": 289,
    "utilisés": 268,
    "concevoir": 43,
    "matériau": 146,
    "utilisé": 266,
    "fabriquer": 89,
    "symbole": 243,
    "tête": 262,
    "as": 16,
    "posture": 187,
    "assise": 17,
    "signe": 226,
    "sagesse": 219,
    "respect": 209,
    "expression": 88,
    "visage": 279,
    "rite": 211,
    "rituels": 213,
    "oui": 166,
    "lesquels": 137,
    "quelles": 198,
    "villages": 278,
    "trouve": 259,
    "issue": 124,
    "village": 277,
    "explique": 87,
    "chaque": 36,
    "gestuelle": 98,
    "fais": 90,
    "baoulés": 25,
    "raconte": 203,
    "du": 71,
    "baoule": 22,
    "arrivés": 15,
    "quand": 194,
    "côte": 54,
    "ivoire": 125,
    "plus": 181,
    "viennent": 274,
    "année": 10,
    "il": 112,
    "s": 217,
    "installe": 121,
    "par": 169,
    "moyen": 154,
    "ils": 113,
    "vivait": 280,
    "avant": 21,
    "était": 288,
    "leur": 138,
    "activité": 3,
    "légende": 142,
    "abla": 1,
    "pokou": 183,
    "tellement": 249,
    "réelle": 214,
    "organisation": 163,
    "politique": 184,
    "économique": 287,
    "sociale": 232,
    "economique": 75,
    "social": 231,
    "cite": 39,
    "différentes": 66,
    "fêtes": 97,
    "réjouissances": 215,
    "differentes": 62,
    "fetes": 93,
    "rejouissances": 205,
    "chez": 37,
    "croyance": 46,
    "croyances": 47,
    "spirituelles": 237,
    "vivent": 281,
    "region": 204,
    "localité": 140,
    "détaille": 73,
    "peu": 176,
    "retenir": 210,
    "tenues": 250,
    "baoules": 23,
    "differents": 63,
    "type": 261,
    "masque": 145,
    "goli": 99,
    "danses": 57,
    "habitude": 102,
    "culinaire": 50,
    "mangent": 144,
    "lave": 134,
    "jeunes": 128,
    "filles": 94,
    "puberté": 192,
    "rites": 212,
    "existent": 85,
    "importance": 114,
    "pays": 175,
    "existe": 84,
    "multitude": 155,
    "langue": 133,
    "instauration": 122,
    "statuettes": 240,
    "votre": 282,
    "tradition": 255,
    "utilisent": 265,
    "toujours": 254,
    "ces": 34,
    "symboles": 244,
    "importants": 115,
    "célèbrent": 53,
    "leurs": 139,
    "ancêtres": 9,
    "coiffure": 40,
    "elle": 76,
    "travaillée": 257,
    "transmise": 256,
    "aux": 20,
    "générations": 101,
    "alliés": 7,
    "observent": 159,
    "fête": 96,
    "après": 14,
    "paquinou": 168
  },
  "intent": {
    "salutation": 39,
    "etat": 38,
    "aboya_identities": 2,
    "aboya_origin": 5,
    "aboya_role": 9,
    "aboya_importance": 3,
    "aboya_histoire": 1,
    "aboya_particularite": 6,
    "aboya_representation": 7,
    "aboya_materiel_fabrication": 4,
    "aboya_signification_symbole_tete": 13,
    "aboya_signification_posture_assise": 12,
    "aboya_signification_expression_visage": 10,
    "aboya_rite": 8,
    "aboya_village": 14,
    "aboya_explication_gestuelles": 0,
    "baoule_history": 23,
    "baoule_tradition": 34,
    "baoule_veracité_legende": 37,
    "baoule_organisation_politique": 27,
    "baoule_fete_rejouissance": 21,
    "baoule_croyance_religieuse": 18,
    "baoule_culture": 19,
    "baoule_tenue": 33,
    "baoule_masque": 26,
    "baoule_danse": 20,
    "baoule_habitude_culinaire": 22,
    "baoule_tradition1": 35,
    "baoule_rite": 28,
    "baoule_importance": 25,
    "baoule_symbolique_statuette": 32,
    "baoule_statuette_actualité": 30,
    "baoule_symbole_important": 31,
    "baoule_hommage_ancetre": 24,
    "baoule_role_femme": 29,
    "baoule_coiffure_statuette": 17,
    "baoule_transmission_culture": 36,
    "baoule_alliance": 15,
    "baoule_celebration": 16,
    "aboya_signification_posture": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_identities": 12,
    "utter_aboya_signification_posture": 13,
    "utter_etat": 14,
    "utter_salutation": 15
  },
  "action_text": null,
  "intent_response_key": null
}