{
  "text": {
    "hey": 294,
    "hello": 293,
    "hi": 295,
    "yo": 769,
    "bro": 65,
    "hé": 304,
    "wesh": 767,
    "bien": 60,
    "le": 357,
    "bonjour": 62,
    "comment": 94,
    "ça": 773,
    "va": 733,
    "there": 691,
    "good": 281,
    "morning": 411,
    "evening": 218,
    "salut": 618,
    "coucou": 120,
    "bonsoir": 64,
    "t": 680,
    "es": 208,
    "là": 378,
    "tu": 716,
    "vas": 739,
    "afternoon": 7,
    "c": 67,
    "est": 214,
    "te": 682,
    "portes": 503,
    "sens": 624,
    "aujourd": 44,
    "hui": 301,
    "on": 441,
    "dit": 175,
    "quoi": 554,
    "de": 156,
    "neuf": 425,
    "sa": 612,
    "je": 339,
    "vais": 734,
    "et": 215,
    "toi": 694,
    "mal": 384,
    "ne": 424,
    "pas": 471,
    "me": 397,
    "porte": 501,
    "suis": 669,
    "fatigué": 244,
    "j": 338,
    "ai": 9,
    "passé": 473,
    "une": 723,
    "mauvaise": 396,
    "journée": 345,
    "bonne": 63,
    "trop": 712,
    "en": 201,
    "forme": 262,
    "ce": 74,
    "moment": 407,
    "pleine": 489,
    "plutôt": 494,
    "merci": 399,
    "bof": 61,
    "qui": 553,
    "parle": 463,
    "moi": 406,
    "qu": 545,
    "que": 547,
    "dois": 180,
    "savoir": 619,
    "peux": 483,
    "dire": 172,
    "sur": 671,
    "présente": 539,
    "aboya": 2,
    "quel": 548,
    "ton": 695,
    "nom": 427,
    "appelles": 28,
    "explique": 225,
    "la": 351,
    "signification": 633,
    "chaque": 79,
    "gestuelle": 279,
    "fais": 238,
    "m": 381,
    "expliquer": 226,
    "geste": 277,
    "veut": 744,
    "dis": 173,
    "signifie": 635,
    "chacun": 78,
    "tes": 690,
    "gestes": 278,
    "à": 771,
    "servent": 628,
    "tous": 698,
    "mouvement": 413,
    "corps": 117,
    "chose": 83,
    "avec": 51,
    "symbolisent": 677,
    "veulent": 743,
    "ta": 681,
    "posture": 508,
    "position": 507,
    "ou": 456,
    "objet": 432,
    "a": 0,
    "un": 722,
    "les": 359,
    "quels": 552,
    "sont": 650,
    "matériaux": 395,
    "ont": 442,
    "été": 786,
    "utilisés": 731,
    "pour": 510,
    "concevoir": 100,
    "matériau": 394,
    "utilisé": 728,
    "fabriquer": 233,
    "fait": 240,
    "fabriqué": 234,
    "servi": 629,
    "création": 128,
    "genre": 273,
    "faire": 237,
    "composent": 97,
    "construit": 110,
    "principal": 524,
    "fabrication": 232,
    "employé": 200,
    "constitué": 108,
    "choisi": 82,
    "pourquoi": 511,
    "assis": 39,
    "comme": 93,
    "être": 788,
    "elle": 196,
    "sage": 616,
    "montrer": 410,
    "du": 186,
    "respect": 578,
    "debout": 157,
    "d": 150,
    "autres": 48,
    "statues": 663,
    "penses": 478,
    "respectes": 579,
    "as": 37,
    "cette": 77,
    "assise": 40,
    "signe": 632,
    "sagesse": 617,
    "adoptes": 5,
    "quelle": 549,
    "manière": 386,
    "particulier": 466,
    "quelque": 551,
    "symbolique": 675,
    "montre": 409,
    "important": 316,
    "représente": 574,
    "façon": 246,
    "tête": 721,
    "sert": 627,
    "symbole": 673,
    "il": 310,
    "truc": 715,
    "spécial": 658,
    "l": 350,
    "élément": 780,
    "situé": 638,
    "placé": 485,
    "rôle": 609,
    "au": 43,
    "sommet": 648,
    "crâne": 126,
    "religieux": 566,
    "culturel": 138,
    "lien": 364,
    "fonction": 256,
    "spirituelle": 655,
    "ornement": 455,
    "sacré": 614,
    "portée": 505,
    "crânien": 127,
    "rituelle": 590,
    "arboras": 32,
    "emblème": 198,
    "totem": 696,
    "marque": 387,
    "identité": 307,
    "culturelle": 139,
    "orne": 454,
    "autorité": 45,
    "pouvoir": 513,
    "protection": 533,
    "motif": 412,
    "symbolise": 676,
    "dans": 151,
    "tradition": 699,
    "baoulé": 55,
    "expression": 228,
    "visage": 753,
    "exprime": 229,
    "air": 12,
    "colère": 91,
    "triste": 711,
    "sérieux": 679,
    "drôle": 185,
    "regard": 560,
    "mais": 382,
    "raconte": 556,
    "veux": 745,
    "exprimer": 231,
    "émotion": 781,
    "expressif": 227,
    "faciale": 235,
    "affiches": 6,
    "particulière": 467,
    "transmettre": 707,
    "valeur": 735,
    "figé": 251,
    "ainsi": 11,
    "raison": 558,
    "traduit": 706,
    "sentiment": 625,
    "message": 400,
    "spirituel": 654,
    "significative": 634,
    "peut": 482,
    "interpréter": 333,
    "force": 261,
    "faciès": 236,
    "sculpté": 621,
    "contient": 113,
    "caché": 68,
    "destiné": 161,
    "aux": 49,
    "initiés": 326,
    "viens": 748,
    "où": 458,
    "origine": 453,
    "statuette": 664,
    "combien": 92,
    "années": 23,
    "dates": 155,
    "sculptée": 622,
    "jouais": 341,
    "société": 646,
    "depuis": 158,
    "existes": 223,
    "peuple": 481,
    "appartiens": 26,
    "des": 160,
    "informations": 324,
    "provenance": 534,
    "créé": 131,
    "crée": 130,
    "par": 460,
    "createur": 121,
    "habites": 289,
    "pays": 475,
    "endroit": 202,
    "région": 602,
    "originaire": 451,
    "né": 431,
    "lequel": 358,
    "sers": 626,
    "culture": 137,
    "donner": 184,
    "chez": 81,
    "remplis": 568,
    "mission": 403,
    "joues": 344,
    "place": 484,
    "occupes": 439,
    "devoir": 162,
    "contribues": 115,
    "responsabilité": 580,
    "représentes": 577,
    "utilité": 732,
    "occasion": 434,
    "sollicitée": 647,
    "utilisée": 729,
    "incarnes": 322,
    "décris": 188,
    "symbolises": 678,
    "importance": 315,
    "histoire": 296,
    "aimerais": 10,
    "connaître": 104,
    "dévotion": 191,
    "envers": 207,
    "vient": 749,
    "son": 649,
    "inspiration": 328,
    "invention": 334,
    "humaine": 303,
    "inspiré": 329,
    "raconter": 557,
    "légende": 379,
    "naissance": 421,
    "parcours": 461,
    "genèse": 276,
    "récit": 599,
    "particularité": 465,
    "rend": 569,
    "si": 631,
    "singulière": 637,
    "différente": 168,
    "différencie": 167,
    "singularité": 636,
    "unique": 724,
    "spécificité": 661,
    "distingue": 174,
    "spéciale": 659,
    "caractéristique": 70,
    "principale": 525,
    "exceptionnelle": 220,
    "représentation": 573,
    "esprit": 209,
    "ancêtre": 19,
    "humain": 302,
    "homme": 299,
    "femme": 247,
    "incarne": 321,
    "exactement": 219,
    "travers": 710,
    "image": 312,
    "précise": 536,
    "représenter": 576,
    "figure": 250,
    "incarnation": 320,
    "invisible": 335,
    "portrait": 504,
    "entité": 204,
    "masculine": 391,
    "féminine": 266,
    "apparence": 25,
    "masculin": 390,
    "féminin": 265,
    "idée": 309,
    "rite": 587,
    "rituels": 592,
    "oui": 457,
    "lesquels": 360,
    "cérémonie": 147,
    "rituel": 589,
    "usage": 725,
    "faite": 241,
    "quand": 546,
    "appel": 27,
    "quelles": 550,
    "occasions": 435,
    "gens": 275,
    "utilisent": 727,
    "ils": 311,
    "besoin": 59,
    "type": 717,
    "pratique": 516,
    "utilise": 726,
    "pendant": 477,
    "fêtes": 269,
    "rites": 588,
    "apparaîs": 24,
    "liée": 371,
    "culte": 135,
    "appelée": 29,
    "consultent": 111,
    "vie": 746,
    "jours": 346,
    "seulement": 630,
    "précis": 535,
    "honore": 300,
    "villages": 751,
    "trouve": 713,
    "issue": 336,
    "village": 750,
    "présent": 538,
    "trouver": 714,
    "régions": 603,
    "endroits": 203,
    "visible": 754,
    "lieux": 367,
    "gardent": 270,
    "coin": 90,
    "côte": 149,
    "ivoire": 337,
    "connaît": 103,
    "vénèrent": 765,
    "vit": 755,
    "voir": 759,
    "prier": 523,
    "lié": 370,
    "anciens": 18,
    "divinité": 178,
    "dieu": 163,
    "baoulés": 56,
    "baoule": 53,
    "arrivés": 35,
    "plus": 492,
    "viennent": 747,
    "année": 22,
    "s": 611,
    "installe": 330,
    "moyen": 414,
    "originaires": 452,
    "époque": 782,
    "se": 623,
    "installés": 331,
    "chemin": 80,
    "territoire": 688,
    "venus": 740,
    "migration": 402,
    "partis": 469,
    "avant": 50,
    "arriver": 34,
    "ghana": 280,
    "légendes": 380,
    "liées": 372,
    "vrai": 762,
    "liés": 373,
    "reine": 562,
    "pokou": 497,
    "ici": 305,
    "plaît": 488,
    "vraiment": 764,
    "comprendre": 99,
    "fondatrice": 258,
    "fui": 264,
    "autre": 46,
    "royaume": 594,
    "y": 768,
    "personnage": 479,
    "historique": 297,
    "leur": 361,
    "orale": 443,
    "vivait": 757,
    "était": 785,
    "activité": 3,
    "vivaient": 756,
    "autrefois": 47,
    "mode": 404,
    "traditionnel": 700,
    "ressemblait": 581,
    "quotidien": 555,
    "étaient": 784,
    "leurs": 362,
    "habitudes": 292,
    "organisait": 445,
    "ville": 752,
    "structure": 666,
    "sociale": 641,
    "famille": 243,
    "élargie": 778,
    "occupait": 436,
    "royauté": 595,
    "traditions": 705,
    "temps": 684,
    "maisons": 383,
    "construisaient": 109,
    "organisée": 449,
    "centrée": 75,
    "religion": 567,
    "relation": 564,
    "entre": 205,
    "nature": 423,
    "alimentation": 14,
    "géraient": 285,
    "conflits": 101,
    "justice": 349,
    "activités": 4,
    "principales": 526,
    "économique": 775,
    "faisaient": 239,
    "survivre": 672,
    "cultivaient": 136,
    "terre": 687,
    "agriculteurs": 8,
    "métiers": 419,
    "pratiquaient": 515,
    "commerce": 95,
    "productions": 531,
    "artisanales": 36,
    "poterie": 509,
    "tissage": 693,
    "sculpture": 620,
    "économie": 774,
    "reposait": 571,
    "plantes": 486,
    "cultures": 142,
    "pousser": 512,
    "élevaient": 779,
    "animaux": 21,
    "abla": 1,
    "réelle": 601,
    "vraie": 763,
    "passée": 474,
    "réel": 600,
    "basée": 58,
    "faits": 242,
    "mythe": 418,
    "correspond": 118,
    "réalité": 598,
    "existé": 224,
    "sacrifié": 613,
    "fils": 253,
    "preuves": 522,
    "eu": 217,
    "lieu": 366,
    "croire": 123,
    "n": 420,
    "juste": 348,
    "jusqu": 347,
    "point": 495,
    "base": 57,
    "considère": 105,
    "crédible": 129,
    "sources": 652,
    "historiques": 298,
    "sujet": 670,
    "documentée": 179,
    "transmise": 708,
    "oralement": 444,
    "organisation": 446,
    "politique": 498,
    "generale": 272,
    "economique": 192,
    "social": 640,
    "organisés": 450,
    "politiquement": 499,
    "économiquement": 776,
    "socialement": 642,
    "décrire": 187,
    "fonctionne": 257,
    "niveau": 426,
    "organisent": 448,
    "domaines": 182,
    "caractéristiques": 71,
    "politiques": 500,
    "économiques": 777,
    "sociales": 643,
    "gérée": 286,
    "répartition": 606,
    "rôles": 610,
    "sociaux": 645,
    "domaine": 181,
    "baoules": 54,
    "economiquement": 193,
    "economiques": 194,
    "socialmement": 644,
    "parlant": 462,
    "volet": 760,
    "cite": 85,
    "différentes": 169,
    "réjouissances": 605,
    "differentes": 165,
    "fetes": 249,
    "rejouissances": 563,
    "traditionnelles": 703,
    "célébrées": 146,
    "types": 718,
    "organise": 447,
    "fêtent": 268,
    "importantes": 318,
    "marquent": 388,
    "donne": 183,
    "liste": 369,
    "réjouissance": 604,
    "célèbrent": 143,
    "grandes": 282,
    "célébrations": 144,
    "connais": 102,
    "font": 260,
    "moments": 408,
    "fête": 267,
    "célébrer": 145,
    "choses": 84,
    "parler": 464,
    "événements": 787,
    "festifs": 248,
    "typiques": 720,
    "existe": 221,
    "spécifiques": 662,
    "propres": 532,
    "croyance": 124,
    "croyances": 125,
    "spirituelles": 656,
    "croient": 122,
    "spiritualité": 653,
    "traditionnelle": 701,
    "religieuses": 565,
    "pratiques": 518,
    "dimension": 171,
    "fondements": 259,
    "spirituels": 657,
    "repose": 572,
    "sacrés": 615,
    "dieux": 164,
    "esprits": 210,
    "ancêtres": 20,
    "liens": 365,
    "joue": 342,
    "foi": 254,
    "pratiquent": 517,
    "particulières": 468,
    "prières": 529,
    "offrandes": 440,
    "passe": 472,
    "vivent": 758,
    "region": 561,
    "localité": 375,
    "situés": 639,
    "localisation": 374,
    "géographique": 284,
    "habitation": 288,
    "zone": 770,
    "territorialité": 689,
    "implantée": 314,
    "communauté": 96,
    "établie": 783,
    "ethnie": 216,
    "résident": 607,
    "détaille": 190,
    "peu": 480,
    "retenir": 583,
    "points": 496,
    "clés": 87,
    "faut": 245,
    "leçons": 363,
    "tirer": 692,
    "définit": 189,
    "aspects": 38,
    "essentiels": 213,
    "représentent": 575,
    "essence": 211,
    "pouvons": 514,
    "nous": 430,
    "apprendre": 30,
    "révèle": 608,
    "tenues": 686,
    "portent": 502,
    "vêtements": 766,
    "arborent": 33,
    "habillent": 287,
    "vestimentaires": 742,
    "style": 667,
    "vestimentaire": 741,
    "habits": 290,
    "traditionnels": 704,
    "costumes": 119,
    "tenue": 685,
    "typique": 719,
    "robes": 593,
    "traditionnellement": 702,
    "parures": 470,
    "portés": 506,
    "differents": 166,
    "masque": 392,
    "différents": 170,
    "masques": 393,
    "styles": 668,
    "variés": 737,
    "catégories": 73,
    "retrouve": 584,
    "formes": 263,
    "modèles": 405,
    "sortes": 651,
    "identifier": 306,
    "variétés": 738,
    "danses": 154,
    "pratiquées": 520,
    "genres": 274,
    "citez": 86,
    "rythment": 596,
    "utilisées": 730,
    "cérémonies": 148,
    "danse": 152,
    "dansent": 153,
    "expriment": 230,
    "habitude": 291,
    "culinaire": 133,
    "mangent": 385,
    "culinaires": 134,
    "cuisine": 132,
    "plats": 487,
    "caractérise": 69,
    "gastronomie": 271,
    "consiste": 106,
    "mets": 401,
    "consommés": 107,
    "aliments": 15,
    "privilégiés": 528,
    "occupe": 437,
    "nourriture": 429,
    "alimentaires": 13,
    "spécialités": 660,
    "composé": 98,
    "repas": 570,
    "ingrédients": 325,
    "ressemble": 582,
    "menu": 398,
    "emblématiques": 199,
    "prépare": 537,
    "lors": 376,
    "lave": 355,
    "jeunes": 340,
    "filles": 252,
    "puberté": 541,
    "procède": 530,
    "lavage": 354,
    "bain": 52,
    "pubères": 543,
    "réalise": 597,
    "but": 66,
    "entrée": 206,
    "purification": 544,
    "elles": 197,
    "lavées": 356,
    "lorsqu": 377,
    "atteignent": 42,
    "raisons": 559,
    "culturelles": 140,
    "âge": 772,
    "pubère": 542,
    "tel": 683,
    "effectué": 195,
    "pratiqué": 519,
    "associées": 41,
    "derrière": 159,
    "existent": 222,
    "pratiqués": 521,
    "rituelles": 591,
    "observent": 433,
    "principaux": 527,
    "présents": 540,
    "diverses": 176,
    "culturels": 141,
    "ancestraux": 17,
    "multitude": 417,
    "langue": 352,
    "nombreuses": 428,
    "langues": 353,
    "revêt": 585,
    "plurilingue": 491,
    "multiculturel": 415,
    "marqué": 389,
    "diversité": 177,
    "linguistique": 368,
    "inscrit": 327,
    "riche": 586,
    "variées": 736,
    "contribution": 116,
    "multilingue": 416,
    "importante": 317,
    "coexistent": 88,
    "plusieurs": 493,
    "influence": 323,
    "contexte": 112,
    "national": 422,
    "impact": 313,
    "caractérisé": 72,
    "identités": 308,
    "paysage": 476,
    "pluriculturel": 490,
    "contribue": 114,
    "fois": 255,
    "instauration": 332,
    "statuettes": 665,
    "votre": 761,
    "jouent": 343,
    "occupent": 438,
    "essentielles": 212,
    "toujours": 697,
    "ces": 76,
    "symboles": 674,
    "importants": 319,
    "coiffure": 89,
    "travaillée": 709,
    "générations": 283,
    "alliés": 16,
    "après": 31,
    "paquinou": 459
  },
  "intent": {
    "salutation": 45,
    "etat": 43,
    "aboya_identities": 3,
    "aboya_signification_gestuelles_generale": 12,
    "aboya_materiel_fabrication": 5,
    "aboya_signification_posture_assise": 13,
    "aboya_signification_symbole_tete": 14,
    "aboya_signification_expression_visage": 11,
    "aboya_origin": 6,
    "aboya_role": 10,
    "aboya_importance": 4,
    "aboya_histoire": 2,
    "aboya_particularite": 7,
    "aboya_representation": 8,
    "aboya_rite": 9,
    "aboya_village": 15,
    "aboya_divinité": 1,
    "baoule_history": 24,
    "baoule_mode_de_vie": 29,
    "baoule_veracité_legende": 42,
    "baoule_organisation_generale": 31,
    "baoule_organisation_politique": 32,
    "baoule_organisation_economique": 30,
    "baoule_organisation_social": 33,
    "baoule_fete_rejouissance": 22,
    "baoule_croyance_religieuse": 19,
    "baoule_localisation_geographique": 27,
    "baoule_culture": 20,
    "baoule_tenue": 39,
    "baoule_masque": 28,
    "baoule_danse": 21,
    "baoule_habitude_culinaire": 23,
    "baoule_tradition": 40,
    "baoule_rite": 34,
    "baoule_importance": 26,
    "baoule_symbolique_statuette": 38,
    "baoule_statuette_actualité": 36,
    "baoule_symbole_important": 37,
    "baoule_hommage_ancetre": 25,
    "baoule_role_femme": 35,
    "baoule_coiffure_statuette": 18,
    "baoule_transmission_culture": 41,
    "baoule_alliance": 16,
    "baoule_celebration": 17,
    "aboya_divinite": 0,
    "localisation_geographique": 44,
    "symbolique_statuette": 46
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_divinite": 12,
    "utter_aboya_identities": 13,
    "utter_aboya_importance": 14,
    "utter_aboya_materiel_fabrication": 15,
    "utter_aboya_origin": 16,
    "utter_aboya_particularite": 17,
    "utter_aboya_representation": 18,
    "utter_aboya_rite": 19,
    "utter_aboya_role": 20,
    "utter_aboya_signification_expression_visage": 21,
    "utter_aboya_signification_gestuelles_generale": 22,
    "utter_aboya_signification_posture_assise": 23,
    "utter_baoule_croyance_religieuse": 24,
    "utter_baoule_culture": 25,
    "utter_baoule_danse": 26,
    "utter_baoule_fete_rejouissance": 27,
    "utter_baoule_habitude_culinaire": 28,
    "utter_baoule_history": 29,
    "utter_baoule_importance": 30,
    "utter_baoule_masque": 31,
    "utter_baoule_mode_de_vie": 32,
    "utter_baoule_organisation_economique": 33,
    "utter_baoule_organisation_politique": 35,
    "utter_baoule_organisation_social": 36,
    "utter_baoule_organisation_generale": 34,
    "utter_baoule_rite": 37,
    "utter_baoule_tenue": 38,
    "utter_baoule_tradition": 39,
    "utter_baoule_veracité_legende": 40,
    "utter_etat": 41,
    "utter_localisation_geographique": 42,
    "utter_symbolique_statuette": 44,
    "utter_salutation": 43
  },
  "action_text": null,
  "intent_response_key": null
}