{
  "text": {
    " ": 0,
    "h": 958,
    "e": 718,
    "y": 2249,
    " h": 138,
    "he": 967,
    "ey": 866,
    "y ": 2250,
    " he": 141,
    "hey": 972,
    "ey ": 867,
    " hey": 143,
    "hey ": 973,
    "l": 1168,
    "o": 1444,
    "el": 741,
    "ll": 1215,
    "lo": 1229,
    "o ": 1445,
    "hel": 968,
    "ell": 743,
    "llo": 1225,
    "lo ": 1230,
    " hel": 142,
    "hell": 969,
    "ello": 745,
    "llo ": 1226,
    "i": 994,
    "hi": 976,
    "i ": 995,
    " hi": 144,
    "hi ": 977,
    " hi ": 145,
    " y": 356,
    "yo": 2261,
    " yo": 357,
    "yo ": 2262,
    " yo ": 358,
    "b": 549,
    "r": 1688,
    " b": 35,
    "br": 579,
    "ro": 1770,
    " br": 43,
    "bro": 585,
    "ro ": 1771,
    " bro": 44,
    "bro ": 586,
    "é": 2286,
    "hé": 992,
    "é ": 2287,
    " hé": 152,
    "hé ": 993,
    " hé ": 153,
    "w": 2232,
    "s": 1828,
    " w": 353,
    "we": 2233,
    "es": 810,
    "sh": 1860,
    "h ": 959,
    " we": 354,
    "wes": 2234,
    "esh": 814,
    "sh ": 1861,
    " wes": 355,
    "wesh": 2235,
    "esh ": 815,
    "n": 1324,
    "bi": 556,
    "ie": 1010,
    "en": 757,
    "n ": 1325,
    " bi": 38,
    "bie": 557,
    "ien": 1012,
    "en ": 758,
    " bie": 39,
    "bien": 558,
    "ien ": 1013,
    " l": 175,
    "le": 1180,
    "e ": 719,
    " le": 181,
    "le ": 1181,
    " le ": 182,
    "j": 1151,
    "u": 2063,
    "bo": 567,
    "on": 1498,
    "nj": 1378,
    "jo": 1159,
    "ou": 1551,
    "ur": 2141,
    "r ": 1689,
    " bo": 40,
    "bon": 573,
    "onj": 1502,
    "njo": 1379,
    "jou": 1160,
    "our": 1565,
    "ur ": 2142,
    " bon": 42,
    "bonj": 574,
    "onjo": 1503,
    "njou": 1380,
    "jour": 1163,
    "our ": 1566,
    "c": 590,
    "m": 1267,
    "t": 1947,
    " c": 45,
    "co": 634,
    "om": 1486,
    "mm": 1300,
    "me": 1288,
    "nt": 1417,
    "t ": 1948,
    " co": 57,
    "com": 637,
    "omm": 1494,
    "mme": 1301,
    "men": 1290,
    "ent": 776,
    "nt ": 1418,
    " com": 59,
    "comm": 639,
    "omme": 1495,
    "mmen": 1303,
    "ment": 1291,
    "ent ": 777,
    "ç": 2274,
    "a": 397,
    " ç": 361,
    "ça": 2275,
    "a ": 398,
    " ça": 362,
    "ça ": 2276,
    " ça ": 363,
    "v": 2180,
    " v": 339,
    "va": 2181,
    " va": 340,
    "va ": 2182,
    " va ": 341,
    " t": 309,
    "th": 1988,
    "er": 792,
    "re": 1708,
    " th": 318,
    "the": 1989,
    "her": 970,
    "ere": 798,
    "re ": 1709,
    " the": 319,
    "ther": 1990,
    "here": 971,
    "ere ": 799,
    "g": 917,
    "d": 681,
    " g": 129,
    "go": 942,
    "oo": 1516,
    "od": 1459,
    "d ": 682,
    " go": 133,
    "goo": 945,
    "ood": 1517,
    "od ": 1460,
    " goo": 135,
    "good": 946,
    "ood ": 1518,
    " m": 191,
    "mo": 1304,
    "or": 1523,
    "rn": 1760,
    "ni": 1369,
    "in": 1051,
    "ng": 1362,
    "g ": 918,
    " mo": 202,
    "mor": 1309,
    "orn": 1531,
    "rni": 1764,
    "nin": 1372,
    "ing": 1062,
    "ng ": 1363,
    " mor": 205,
    "morn": 1310,
    "orni": 1532,
    "rnin": 1765,
    "ning": 1373,
    "ing ": 1063,
    " e": 95,
    "ev": 855,
    "ve": 2192,
    " ev": 110,
    "eve": 856,
    "ven": 2200,
    "eni": 766,
    " eve": 111,
    "even": 857,
    "veni": 2202,
    "enin": 767,
    " s": 280,
    "sa": 1835,
    "al": 445,
    "lu": 1248,
    "ut": 2158,
    " sa": 282,
    "sal": 1839,
    "alu": 454,
    "lut": 1251,
    "ut ": 2159,
    " sal": 285,
    "salu": 1840,
    "alut": 455,
    "lut ": 1252,
    "uc": 2073,
    "u ": 2064,
    "cou": 649,
    "ouc": 1555,
    "uco": 2074,
    "ou ": 1552,
    " cou": 62,
    "couc": 651,
    "ouco": 1556,
    "ucou": 2075,
    "cou ": 650,
    "ns": 1401,
    "so": 1877,
    "oi": 1463,
    "ir": 1083,
    "ons": 1509,
    "nso": 1409,
    "soi": 1880,
    "oir": 1467,
    "ir ": 1084,
    "bons": 576,
    "onso": 1511,
    "nsoi": 1410,
    "soir": 1881,
    "oir ": 1468,
    " t ": 310,
    "s ": 1829,
    " es": 103,
    "es ": 811,
    " es ": 104,
    "à": 2272,
    "là": 1254,
    "à ": 2273,
    " là": 187,
    "là ": 1255,
    " là ": 188,
    "tu": 2036,
    " tu": 327,
    "tu ": 2037,
    " tu ": 328,
    "as": 501,
    "vas": 2189,
    "as ": 502,
    " vas": 343,
    "vas ": 2190,
    "f": 870,
    " a": 1,
    "af": 421,
    "ft": 905,
    "te": 1973,
    "no": 1390,
    " af": 10,
    "aft": 422,
    "fte": 906,
    "ter": 1983,
    "ern": 801,
    "rno": 1766,
    "noo": 1394,
    "oon": 1519,
    "on ": 1499,
    " aft": 11,
    "afte": 423,
    "fter": 907,
    "tern": 1984,
    "erno": 802,
    "rnoo": 1767,
    "noon": 1395,
    "oon ": 1520,
    "-": 373,
    "s-": 1830,
    "-t": 389,
    "as-": 503,
    "s-t": 1833,
    "-tu": 395,
    "vas-": 2191,
    "as-t": 504,
    "s-tu": 1834,
    "-tu ": 396,
    "c ": 591,
    " c ": 46,
    "st": 1909,
    "est": 824,
    "st ": 1910,
    " est": 107,
    "est ": 825,
    " te": 313,
    "te ": 1974,
    " te ": 314,
    "p": 1588,
    " p": 233,
    "po": 1631,
    "rt": 1791,
    " po": 244,
    "por": 1636,
    "ort": 1535,
    "rte": 1794,
    "tes": 1985,
    "es-": 812,
    " por": 247,
    "port": 1637,
    "orte": 1537,
    "rtes": 1796,
    "tes-": 1987,
    "es-t": 813,
    "se": 1850,
    " se": 289,
    "sen": 1852,
    "ens": 773,
    "ns-": 1403,
    " sen": 290,
    "sens": 1853,
    "ens-": 775,
    "ns-t": 1404,
    "au": 522,
    "uj": 2105,
    "rd": 1706,
    " au": 28,
    "auj": 524,
    "ujo": 2106,
    "urd": 2145,
    "rd ": 1707,
    " auj": 29,
    "aujo": 525,
    "ujou": 2107,
    "ourd": 1567,
    "urd ": 2146,
    "hu": 987,
    "ui": 2096,
    " hu": 149,
    "hui": 988,
    "ui ": 2097,
    " hui": 150,
    "hui ": 989,
    " o": 216,
    " on": 222,
    " on ": 223,
    " d": 72,
    "di": 694,
    "it": 1117,
    " di": 81,
    "dit": 701,
    "it ": 1118,
    " dit": 85,
    "dit ": 702,
    "q": 1671,
    " q": 256,
    "qu": 1672,
    "uo": 2135,
    " qu": 257,
    "quo": 1684,
    "uoi": 2136,
    "oi ": 1464,
    " quo": 262,
    "quoi": 1685,
    "uoi ": 2137,
    "de": 688,
    " de": 77,
    "de ": 689,
    " de ": 78,
    " n": 210,
    "ne": 1349,
    "eu": 836,
    "uf": 2094,
    "f ": 871,
    " ne": 211,
    "neu": 1357,
    "euf": 838,
    "uf ": 2095,
    " neu": 213,
    "neuf": 1358,
    "euf ": 839,
    "sa ": 1836,
    " sa ": 283,
    " j": 168,
    "je": 1153,
    " je": 170,
    "je ": 1154,
    " je ": 171,
    "ai": 428,
    "is": 1093,
    "vai": 2183,
    "ais": 439,
    "is ": 1094,
    " vai": 342,
    "vais": 2185,
    "ais ": 440,
    "et": 829,
    " et": 108,
    "et ": 830,
    " et ": 109,
    "to": 2008,
    " to": 320,
    "toi": 2009,
    " toi": 321,
    "toi ": 2010,
    "ma": 1269,
    "l ": 1169,
    " ma": 193,
    "mal": 1272,
    "al ": 446,
    " mal": 194,
    "mal ": 1273,
    "ne ": 1350,
    " ne ": 212,
    "pa": 1590,
    " pa": 234,
    "pas": 1599,
    " pas": 237,
    "pas ": 1600,
    " me": 199,
    "me ": 1289,
    " me ": 200,
    "rte ": 1795,
    "su": 1931,
    " su": 304,
    "sui": 1934,
    "uis": 2100,
    " sui": 305,
    "suis": 1935,
    "uis ": 2101,
    " f": 115,
    "fa": 872,
    "at": 512,
    "ti": 1991,
    "ig": 1027,
    "gu": 947,
    "ué": 2178,
    " fa": 116,
    "fat": 879,
    "ati": 515,
    "tig": 1996,
    "igu": 1033,
    "gué": 953,
    "ué ": 2179,
    " fat": 119,
    "fati": 880,
    "atig": 516,
    "tigu": 1997,
    "igué": 1034,
    "gué ": 954,
    "j ": 1152,
    " j ": 169,
    " ai": 12,
    "ai ": 429,
    " ai ": 13,
    "ss": 1897,
    "sé": 1941,
    "ass": 509,
    "ssé": 1907,
    "sé ": 1942,
    "pass": 1601,
    "assé": 511,
    "ssé ": 1908,
    " u": 333,
    "un": 2130,
    " un": 334,
    "une": 2132,
    " une": 336,
    "une ": 2133,
    "uv": 2168,
    "mau": 1281,
    "auv": 530,
    "uva": 2169,
    "ise": 1101,
    "se ": 1851,
    " mau": 198,
    "mauv": 1282,
    "auva": 531,
    "uvai": 2170,
    "aise": 442,
    "ise ": 1102,
    "né": 1438,
    "ée": 2296,
    " jo": 173,
    "urn": 2150,
    "rné": 1768,
    "née": 1439,
    "ée ": 2297,
    " jou": 174,
    "ourn": 1568,
    "urné": 2151,
    "rnée": 1769,
    "née ": 1440,
    "nn": 1381,
    "onn": 1504,
    "nne": 1384,
    "bonn": 575,
    "onne": 1506,
    "nne ": 1385,
    "tr": 2017,
    "op": 1521,
    "p ": 1589,
    " tr": 324,
    "tro": 2025,
    "rop": 1772,
    "op ": 1522,
    " tro": 326,
    "trop": 2026,
    "rop ": 1773,
    " en": 100,
    " en ": 101,
    "fo": 902,
    "rm": 1755,
    " fo": 125,
    "for": 903,
    "orm": 1528,
    "rme": 1758,
    " for": 126,
    "form": 904,
    "orme": 1530,
    "rme ": 1759,
    "ce": 604,
    " ce": 47,
    "ce ": 605,
    " ce ": 48,
    "mom": 1307,
    "ome": 1490,
    " mom": 204,
    "mome": 1308,
    "omen": 1491,
    "pl": 1620,
    "ei": 735,
    " pl": 241,
    "ple": 1621,
    "lei": 1184,
    "ein": 736,
    "ine": 1058,
    " ple": 242,
    "plei": 1623,
    "lein": 1185,
    "eine": 737,
    "ine ": 1059,
    "ô": 2346,
    "tô": 2060,
    "ôt": 2350,
    "plu": 1628,
    "utô": 2166,
    "tôt": 2061,
    "ôt ": 2351,
    " plu": 243,
    "plut": 1630,
    "lutô": 1253,
    "utôt": 2167,
    "tôt ": 2062,
    "rc": 1703,
    "ci": 621,
    "mer": 1292,
    "erc": 796,
    "rci": 1704,
    "ci ": 622,
    " mer": 201,
    "merc": 1294,
    "erci": 797,
    "rci ": 1705,
    "of": 1461,
    "bof": 568,
    "of ": 1462,
    " bof": 41,
    "bof ": 569,
    "qui": 1681,
    " qui": 261,
    "qui ": 1682,
    " es-": 105,
    " a ": 2,
    "cr": 652,
    "ré": 1813,
    "éé": 2333,
    " cr": 63,
    "cré": 657,
    "réé": 1823,
    "éé ": 2334,
    " cré": 65,
    "créé": 659,
    "réé ": 1824,
    "ar": 489,
    "rl": 1751,
    "e-": 720,
    "-m": 383,
    "par": 1595,
    "arl": 493,
    "rle": 1752,
    "le-": 1182,
    "e-m": 721,
    "-mo": 384,
    "moi": 1305,
    " par": 236,
    "parl": 1597,
    "arle": 494,
    "rle-": 1754,
    "le-m": 1183,
    "e-mo": 722,
    "-moi": 385,
    "moi ": 1306,
    "qu ": 1673,
    " qu ": 258,
    "t-": 1949,
    "-c": 374,
    "st-": 1911,
    "t-c": 1950,
    "-ce": 375,
    "est-": 826,
    "st-c": 1912,
    "t-ce": 1951,
    "-ce ": 376,
    "ue": 2079,
    "que": 1676,
    "ue ": 2080,
    " que": 260,
    "que ": 1677,
    "do": 704,
    " do": 86,
    "doi": 705,
    "ois": 1470,
    " doi": 87,
    "dois": 706,
    "ois ": 1471,
    "av": 534,
    "vo": 2223,
    "sav": 1845,
    "avo": 541,
    "voi": 2224,
    " sav": 286,
    "savo": 1846,
    "avoi": 542,
    "voir": 2225,
    "x": 2236,
    "pe": 1604,
    "ux": 2174,
    "x-": 2238,
    " pe": 239,
    "peu": 1610,
    "eux": 852,
    "ux-": 2176,
    "x-t": 2239,
    " peu": 240,
    "peux": 1614,
    "eux-": 854,
    "ux-t": 2177,
    "x-tu": 2240,
    "dir": 697,
    "ire": 1087,
    " dir": 83,
    "dire": 698,
    "ire ": 1088,
    "sur": 1936,
    " sur": 306,
    "sur ": 1937,
    "pr": 1649,
    "és": 2321,
    " pr": 250,
    "pré": 1659,
    "rés": 1821,
    "ése": 2323,
    "nte": 1423,
    "te-": 1975,
    "e-t": 723,
    "-to": 393,
    " pré": 253,
    "prés": 1660,
    "rése": 1822,
    "ésen": 2324,
    "sent": 1854,
    "ente": 780,
    "nte-": 1425,
    "te-t": 1976,
    "e-to": 725,
    "-toi": 394,
    "x ": 2237,
    "ux ": 2175,
    "eux ": 853,
    "ab": 402,
    "oy": 1578,
    "ya": 2251,
    " ab": 5,
    "abo": 407,
    "boy": 577,
    "oya": 1579,
    "ya ": 2252,
    " abo": 7,
    "aboy": 408,
    "boya": 578,
    "oya ": 1580,
    "uel": 2083,
    "el ": 742,
    "quel": 1679,
    "uel ": 2084,
    "ton": 2012,
    " ton": 322,
    "ton ": 2013,
    "m ": 1268,
    " no": 214,
    "nom": 1391,
    "om ": 1487,
    " nom": 215,
    "nom ": 1392,
    "ap": 479,
    "pp": 1644,
    " ap": 20,
    "app": 480,
    "ppe": 1647,
    "pel": 1608,
    "lle": 1218,
    "les": 1190,
    " app": 21,
    "appe": 482,
    "ppel": 1648,
    "pell": 1609,
    "elle": 744,
    "lles": 1221,
    "les ": 1191,
    "ex": 860,
    "xp": 2244,
    "li": 1195,
    "iq": 1079,
    " ex": 112,
    "exp": 863,
    "xpl": 2245,
    "pli": 1624,
    "liq": 1203,
    "iqu": 1080,
    " exp": 114,
    "expl": 864,
    "xpli": 2246,
    "pliq": 1625,
    "liqu": 1204,
    "ique": 1081,
    " moi": 203,
    "la": 1170,
    " la": 177,
    "la ": 1171,
    " la ": 178,
    "si": 1862,
    "gn": 937,
    "if": 1019,
    "fi": 895,
    "ic": 1003,
    "ca": 592,
    "io": 1072,
    " si": 292,
    "sig": 1864,
    "ign": 1030,
    "gni": 940,
    "nif": 1370,
    "ifi": 1024,
    "fic": 896,
    "ica": 1004,
    "cat": 599,
    "tio": 2000,
    "ion": 1073,
    " sig": 294,
    "sign": 1865,
    "igni": 1032,
    "gnif": 941,
    "nifi": 1371,
    "ific": 1025,
    "fica": 897,
    "icat": 1005,
    "cati": 600,
    "atio": 517,
    "tion": 2001,
    "ion ": 1074,
    "ch": 612,
    "ha": 960,
    "aq": 485,
    " ch": 51,
    "cha": 613,
    "haq": 965,
    "aqu": 486,
    " cha": 52,
    "chaq": 615,
    "haqu": 966,
    "aque": 487,
    "ge": 922,
    " ge": 130,
    "ges": 928,
    "stu": 1928,
    "tue": 2040,
    " ges": 132,
    "gest": 931,
    "estu": 828,
    "stue": 1929,
    "tuel": 2041,
    "uell": 2085,
    "lle ": 1219,
    "fai": 875,
    " fai": 118,
    "fais": 877,
    " m ": 192,
    "uer": 2088,
    "er ": 793,
    "quer": 1680,
    "uer ": 2089,
    "ste": 1918,
    "este": 827,
    "ste ": 1919,
    " ve": 344,
    "veu": 2206,
    "eut": 849,
    " veu": 345,
    "veut": 2208,
    "eut ": 850,
    "dis": 699,
    "is-": 1095,
    "s-m": 1831,
    " dis": 84,
    "dis-": 700,
    "is-m": 1096,
    "s-mo": 1832,
    "fie": 898,
    "ie ": 1011,
    "ifie": 1026,
    "fie ": 899,
    "ac": 411,
    "cu": 664,
    "hac": 963,
    "acu": 416,
    "cun": 670,
    "un ": 2131,
    "chac": 614,
    "hacu": 964,
    "acun": 417,
    "cun ": 671,
    " tes": 317,
    "tes ": 1986,
    "stes": 1921,
    "ue-": 2081,
    "que-": 1678,
    "ue-m": 2082,
    " à": 359,
    " à ": 360,
    "rv": 1805,
    "ser": 1855,
    "erv": 807,
    "rve": 1806,
    " ser": 291,
    "serv": 1857,
    "erve": 808,
    "rven": 1807,
    "vent": 2203,
    "us": 2156,
    "tou": 2014,
    "ous": 1571,
    "us ": 2157,
    " tou": 323,
    "tous": 2016,
    "ous ": 1572,
    "em": 750,
    "mou": 1311,
    "ouv": 1573,
    "uve": 2171,
    "vem": 2198,
    "eme": 751,
    " mou": 206,
    "mouv": 1312,
    "ouve": 1574,
    "uvem": 2173,
    "veme": 2199,
    "emen": 752,
    "rp": 1780,
    "ps": 1661,
    "cor": 647,
    "orp": 1533,
    "rps": 1781,
    "ps ": 1662,
    " cor": 61,
    "corp": 648,
    "orps": 1534,
    "rps ": 1782,
    "ns ": 1402,
    "ens ": 774,
    "ho": 980,
    "os": 1538,
    "cho": 618,
    "hos": 985,
    "ose": 1539,
    " cho": 54,
    "chos": 620,
    "hose": 986,
    "ose ": 1540,
    "ec": 726,
    " av": 32,
    "ave": 538,
    "vec": 2196,
    "ec ": 727,
    " ave": 34,
    "avec": 540,
    "vec ": 2197,
    "sy": 1938,
    "ym": 2258,
    "mb": 1283,
    "ol": 1476,
    " sy": 307,
    "sym": 1939,
    "ymb": 2259,
    "mbo": 1286,
    "bol": 570,
    "oli": 1480,
    "lis": 1205,
    " sym": 308,
    "symb": 1940,
    "ymbo": 2260,
    "mbol": 1287,
    "boli": 572,
    "olis": 1482,
    "lise": 1206,
    "isen": 1103,
    "ul": 2108,
    "eul": 840,
    "ule": 2111,
    "len": 1188,
    "veul": 2207,
    "eule": 841,
    "ulen": 2113,
    "lent": 1189,
    "ta": 1958,
    " ta": 311,
    "ta ": 1959,
    " ta ": 312,
    "pos": 1638,
    "ost": 1544,
    "tur": 2044,
    "ure": 2147,
    " pos": 248,
    "post": 1641,
    "ostu": 1545,
    "stur": 1930,
    "ture": 2045,
    "ure ": 2148,
    "osi": 1542,
    "sit": 1872,
    "iti": 1122,
    "posi": 1640,
    "osit": 1543,
    "siti": 1873,
    "itio": 1123,
    " ou": 228,
    " ou ": 229,
    "ob": 1446,
    "bj": 561,
    " ob": 217,
    "obj": 1447,
    "bje": 562,
    "jet": 1155,
    " obj": 218,
    "obje": 1448,
    "bjet": 563,
    "jet ": 1156,
    " un ": 335,
    " les": 183,
    "ls": 1241,
    "els": 748,
    "ls ": 1242,
    "uels": 2087,
    "els ": 749,
    " so": 296,
    "son": 1884,
    "ont": 1513,
    " son": 299,
    "sont": 1886,
    "ont ": 1514,
    "té": 2051,
    "ér": 2314,
    "ri": 1731,
    "ia": 996,
    "mat": 1278,
    "até": 520,
    "tér": 2055,
    "éri": 2319,
    "ria": 1732,
    "iau": 1000,
    "aux": 532,
    " mat": 197,
    "maté": 1280,
    "atér": 521,
    "téri": 2056,
    "éria": 2320,
    "riau": 1733,
    "iaux": 1002,
    "aux ": 533,
    " ont": 224,
    " é": 364,
    "ét": 2325,
    " ét": 367,
    "été": 2328,
    "té ": 2052,
    " été": 369,
    "été ": 2329,
    "il": 1035,
    " ut": 337,
    "uti": 2162,
    "til": 1998,
    "ili": 1037,
    "isé": 1113,
    "sés": 1945,
    "és ": 2322,
    " uti": 338,
    "util": 2163,
    "tili": 1999,
    "ilis": 1038,
    "lisé": 1207,
    "isés": 1116,
    "sés ": 1946,
    "pou": 1642,
    " pou": 249,
    "pour": 1643,
    "nc": 1333,
    "con": 641,
    "onc": 1500,
    "nce": 1336,
    "cev": 610,
    "evo": 858,
    " con": 60,
    "conc": 642,
    "once": 1501,
    "ncev": 1339,
    "cevo": 611,
    "evoi": 859,
    "au ": 523,
    "iau ": 1001,
    "isé ": 1114,
    "fab": 873,
    "abr": 409,
    "bri": 582,
    "riq": 1740,
    " fab": 117,
    "fabr": 874,
    "abri": 410,
    "briq": 584,
    "riqu": 1741,
    "ait": 443,
    "fait": 878,
    "ait ": 444,
    "qué": 1686,
    "iqué": 1082,
    "qué ": 1687,
    "vi": 2210,
    "rvi": 1808,
    "vi ": 2211,
    "ervi": 809,
    "rvi ": 1809,
    "éa": 2288,
    "réa": 1815,
    "éat": 2289,
    "créa": 658,
    "réat": 1816,
    "éati": 2290,
    "nr": 1398,
    "gen": 924,
    "enr": 771,
    "nre": 1399,
    " gen": 131,
    "genr": 926,
    "enre": 772,
    "nre ": 1400,
    "a-": 399,
    "-o": 386,
    " a-": 3,
    "a-t": 400,
    "-t-": 391,
    "t-o": 1956,
    "-on": 387,
    " a-t": 4,
    "a-t-": 401,
    "-t-o": 392,
    "t-on": 1957,
    "-on ": 388,
    "air": 437,
    "fair": 876,
    "aire": 438,
    "mp": 1315,
    "omp": 1496,
    "mpo": 1318,
    "comp": 640,
    "ompo": 1497,
    "mpos": 1320,
    "pose": 1639,
    "osen": 1541,
    "ru": 1802,
    "nst": 1413,
    "str": 1926,
    "tru": 2028,
    "rui": 1803,
    "uit": 2103,
    "cons": 645,
    "onst": 1512,
    "nstr": 1416,
    "stru": 1927,
    "trui": 2029,
    "ruit": 1804,
    "uit ": 2104,
    "ip": 1076,
    "pri": 1652,
    "rin": 1738,
    "inc": 1055,
    "nci": 1340,
    "cip": 627,
    "ipa": 1077,
    "pal": 1591,
    " pri": 251,
    "prin": 1653,
    "rinc": 1739,
    "inci": 1057,
    "ncip": 1342,
    "cipa": 628,
    "ipal": 1078,
    "pal ": 1592,
    "ric": 1734,
    "bric": 583,
    "rica": 1735,
    "yé": 2268,
    " em": 98,
    "emp": 755,
    "mpl": 1316,
    "plo": 1626,
    "loy": 1233,
    "oyé": 1584,
    "yé ": 2269,
    " emp": 99,
    "empl": 756,
    "mplo": 1317,
    "ploy": 1627,
    "loyé": 1234,
    "oyé ": 1585,
    "sti": 1922,
    "tit": 2004,
    "itu": 1125,
    "tué": 2046,
    "nsti": 1415,
    "stit": 1923,
    "titu": 2005,
    "itué": 1128,
    "tué ": 2047,
    "hoi": 981,
    "isi": 1105,
    "si ": 1863,
    "choi": 619,
    "hois": 982,
    "oisi": 1472,
    "isi ": 1106,
    "ole": 1477,
    "bole": 571,
    "ole ": 1478,
    "ê": 2335,
    "tê": 2057,
    "êt": 2336,
    " tê": 331,
    "têt": 2058,
    "ête": 2337,
    " têt": 332,
    "tête": 2059,
    "ête ": 2338,
    "rq": 1783,
    "urq": 2152,
    "rqu": 1784,
    "ourq": 1569,
    "urqu": 2153,
    "rquo": 1785,
    " as": 25,
    " as-": 26,
    "tt": 2032,
    "cet": 608,
    "ett": 834,
    "tte": 2033,
    " cet": 50,
    "cett": 609,
    "ette": 835,
    "tte ": 2034,
    "ssi": 1902,
    "sis": 1870,
    " ass": 27,
    "assi": 510,
    "ssis": 1904,
    "sise": 1871,
    "gne": 938,
    "igne": 1031,
    "gne ": 939,
    "ag": 424,
    "sag": 1837,
    "age": 425,
    "ess": 821,
    "sse": 1900,
    " sag": 284,
    "sage": 1838,
    "ages": 427,
    "gess": 930,
    "esse": 822,
    "sse ": 1901,
    " r": 263,
    "sp": 1887,
    "ct": 660,
    " re": 266,
    "res": 1722,
    "esp": 816,
    "spe": 1888,
    "pec": 1606,
    "ect": 730,
    "ct ": 661,
    " res": 271,
    "resp": 1724,
    "espe": 817,
    "spec": 1889,
    "pect": 1607,
    "ect ": 731,
    " l ": 176,
    "xpr": 2247,
    "pre": 1650,
    "sio": 1868,
    "expr": 865,
    "xpre": 2248,
    "pres": 1651,
    "ress": 1725,
    "essi": 823,
    "ssio": 1903,
    "sion": 1869,
    " vi": 346,
    "vis": 2216,
    "isa": 1098,
    "ge ": 923,
    " vis": 349,
    "visa": 2217,
    "isag": 1099,
    "age ": 426,
    "vie": 2212,
    " vie": 347,
    "vien": 2213,
    "iens": 1015,
    " d ": 73,
    "ù": 2354,
    "où": 1586,
    "ù ": 2355,
    " où": 231,
    "où ": 1587,
    " où ": 232,
    "gi": 932,
    " or": 225,
    "ori": 1526,
    "rig": 1736,
    "igi": 1028,
    "gin": 933,
    " ori": 227,
    "orig": 1527,
    "rigi": 1737,
    "igin": 1029,
    "gine": 934,
    " st": 302,
    "sta": 1914,
    "tat": 1968,
    "atu": 518,
    "uet": 2092,
    " sta": 303,
    "stat": 1916,
    "tatu": 1970,
    "atue": 519,
    "tuet": 2043,
    "uett": 2093,
    "omb": 1488,
    "mbi": 1284,
    "comb": 638,
    "ombi": 1489,
    "mbie": 1285,
    "an": 456,
    " an": 17,
    "ann": 467,
    "nné": 1388,
    "ées": 2300,
    " ann": 19,
    "anné": 468,
    "nnée": 1389,
    "nées": 1441,
    "ées ": 2301,
    "da": 683,
    " da": 74,
    "dat": 686,
    "ate": 513,
    " dat": 76,
    "date": 687,
    "ates": 514,
    "sc": 1847,
    "lp": 1235,
    "pt": 1663,
    " sc": 287,
    "scu": 1848,
    "cul": 665,
    "ulp": 2119,
    "lpt": 1236,
    "pté": 1664,
    "tée": 2053,
    " scu": 288,
    "scul": 1849,
    "culp": 668,
    "ulpt": 2120,
    "lpté": 1237,
    "ptée": 1665,
    "tée ": 2054,
    "rô": 1825,
    "ôl": 2347,
    " rô": 278,
    "rôl": 1826,
    "ôle": 2348,
    " rôl": 279,
    "rôle": 1827,
    "ôle ": 2349,
    "ua": 2065,
    "oua": 1553,
    "uai": 2066,
    "joua": 1161,
    "ouai": 1554,
    "uais": 2067,
    "ais-": 441,
    "is-t": 1097,
    "dan": 684,
    "ans": 469,
    " dan": 75,
    "dans": 685,
    "ans ": 470,
    "oc": 1451,
    "ié": 1146,
    "soc": 1878,
    "oci": 1456,
    "cié": 632,
    "iét": 1149,
    " soc": 297,
    "soci": 1879,
    "ocié": 1458,
    "ciét": 633,
    "iété": 1150,
    "ba": 550,
    "ao": 476,
    "lé": 1259,
    " ba": 36,
    "bao": 551,
    "aou": 477,
    "oul": 1562,
    "ulé": 2124,
    "lé ": 1260,
    " bao": 37,
    "baou": 552,
    "aoul": 478,
    "oulé": 1564,
    "ulé ": 2125,
    "ep": 787,
    "pu": 1666,
    "dep": 690,
    "epu": 790,
    "pui": 1669,
    " dep": 79,
    "depu": 691,
    "epui": 791,
    "puis": 1670,
    "xi": 2241,
    "exi": 861,
    "xis": 2242,
    "ist": 1110,
    " exi": 113,
    "exis": 862,
    "xist": 2243,
    "iste": 1111,
    "up": 2138,
    "eup": 844,
    "upl": 2139,
    "peup": 1612,
    "eupl": 845,
    "uple": 2140,
    "ple ": 1622,
    "ppa": 1645,
    "art": 499,
    "rti": 1797,
    "tie": 1994,
    "appa": 481,
    "ppar": 1646,
    "part": 1598,
    "arti": 500,
    "rtie": 1799,
    "tien": 1995,
    "veux": 2209,
    "des": 692,
    " des": 80,
    "des ": 693,
    " i": 154,
    "nf": 1359,
    " in": 159,
    "inf": 1060,
    "nfo": 1360,
    "rma": 1756,
    " inf": 161,
    "info": 1061,
    "nfor": 1361,
    "orma": 1529,
    "rmat": 1757,
    "mati": 1279,
    "ions": 1075,
    "ons ": 1510,
    "ov": 1575,
    "na": 1326,
    "pro": 1655,
    "rov": 1776,
    "ove": 1576,
    "ena": 759,
    "nan": 1329,
    "anc": 457,
    " pro": 252,
    "prov": 1656,
    "rove": 1777,
    "oven": 1577,
    "vena": 2201,
    "enan": 760,
    "nanc": 1330,
    "ance": 458,
    "nce ": 1337,
    "rs": 1789,
    "ers": 803,
    "rs ": 1790,
    "sers": 1856,
    "ers ": 804,
    "lt": 1243,
    " cu": 66,
    "ult": 2121,
    "ltu": 1246,
    " cul": 67,
    "cult": 669,
    "ultu": 2123,
    "ltur": 1247,
    "ut-": 2160,
    "peut": 1613,
    "eut-": 851,
    "ut-o": 2161,
    "don": 707,
    "ner": 1353,
    " don": 88,
    "donn": 708,
    "nner": 1387,
    "ner ": 1354,
    "rep": 1720,
    "epr": 788,
    " rep": 270,
    "repr": 1721,
    "epré": 789,
    "ntes": 1426,
    "lit": 1208,
    "ité": 1129,
    "ilit": 1039,
    "lité": 1210,
    "ité ": 1130,
    "cc": 601,
    " oc": 220,
    "occ": 1454,
    "cca": 602,
    "cas": 597,
    "asi": 505,
    " occ": 221,
    "occa": 1455,
    "ccas": 603,
    "casi": 598,
    "asio": 506,
    "sol": 1882,
    "oll": 1484,
    "lli": 1222,
    "lic": 1197,
    "ici": 1006,
    "cit": 629,
    " sol": 298,
    "soll": 1883,
    "olli": 1485,
    "llic": 1223,
    "lici": 1198,
    "icit": 1007,
    "cité": 631,
    "itée": 1131,
    "sée": 1943,
    "isée": 1115,
    "sée ": 1944,
    "nca": 1334,
    "car": 595,
    "arn": 495,
    "rne": 1761,
    "nes": 1355,
    " inc": 160,
    "inca": 1056,
    "ncar": 1335,
    "carn": 596,
    "arne": 496,
    "rnes": 1763,
    "nes ": 1356,
    "dé": 711,
    "éc": 2291,
    " dé": 91,
    "déc": 712,
    "écr": 2294,
    "cri": 653,
    "ris": 1742,
    " déc": 92,
    "décr": 713,
    "écri": 2295,
    "cris": 654,
    "ris ": 1743,
    "ses": 1858,
    "ises": 1104,
    "ses ": 1859,
    "his": 978,
    "sto": 1924,
    " his": 146,
    "hist": 979,
    "isto": 1112,
    "stoi": 1925,
    "toir": 2011,
    "oire": 1469,
    "im": 1046,
    "ra": 1690,
    "aim": 432,
    "ime": 1047,
    "era": 794,
    "rai": 1695,
    " aim": 14,
    "aime": 433,
    "imer": 1048,
    "mera": 1293,
    "erai": 795,
    "rais": 1696,
    "î": 2342,
    "aî": 546,
    "ît": 2343,
    "nna": 1382,
    "naî": 1331,
    "aît": 547,
    "îtr": 2344,
    "tre": 2022,
    "conn": 643,
    "onna": 1505,
    "nnaî": 1383,
    "naît": 1332,
    "aîtr": 548,
    "ître": 2345,
    "tre ": 2023,
    "év": 2330,
    "ot": 1546,
    "dév": 716,
    "évo": 2331,
    "vot": 2226,
    "oti": 1547,
    " dév": 94,
    "dévo": 717,
    "évot": 2332,
    "voti": 2227,
    "otio": 1548,
    "nv": 1434,
    "env": 785,
    "nve": 1435,
    "ver": 2204,
    " env": 102,
    "enve": 786,
    "nver": 1437,
    "vers": 2205,
    "ient": 1016,
    "son ": 1885,
    "pi": 1615,
    "ins": 1067,
    "nsp": 1411,
    "spi": 1890,
    "pir": 1616,
    "ira": 1085,
    "rat": 1699,
    " ins": 162,
    "insp": 1068,
    "nspi": 1412,
    "spir": 1891,
    "pira": 1617,
    "irat": 1086,
    "rati": 1700,
    "rel": 1714,
    "urel": 2149,
    "rell": 1715,
    "inv": 1070,
    "nti": 1427,
    " inv": 163,
    "inve": 1071,
    "nven": 1436,
    "enti": 781,
    "ntio": 1428,
    "um": 2127,
    "hum": 990,
    "uma": 2128,
    "mai": 1270,
    "ain": 434,
    " hum": 151,
    "huma": 991,
    "umai": 2129,
    "main": 1271,
    "aine": 436,
    "iré": 1091,
    "ré ": 1814,
    "piré": 1619,
    "iré ": 1092,
    "tic": 1992,
    "icu": 1008,
    "ula": 2109,
    "lar": 1176,
    "ari": 491,
    "rit": 1744,
    "rtic": 1798,
    "ticu": 1993,
    "icul": 1009,
    "cula": 666,
    "ular": 2110,
    "lari": 1177,
    "arit": 492,
    "rité": 1748,
    "nd": 1345,
    "ren": 1716,
    "end": 763,
    "nd ": 1346,
    " ren": 269,
    "rend": 1718,
    "end ": 764,
    " si ": 293,
    "è": 2277,
    "iè": 1143,
    "èr": 2281,
    "sin": 1866,
    "ngu": 1366,
    "gul": 950,
    "uli": 2115,
    "liè": 1211,
    "ièr": 1144,
    "ère": 2282,
    " sin": 295,
    "sing": 1867,
    "ingu": 1064,
    "ngul": 1368,
    "guli": 952,
    "uliè": 2118,
    "lièr": 1212,
    "ière": 1145,
    "ère ": 2283,
    "ff": 888,
    "fé": 911,
    "dif": 695,
    "iff": 1020,
    "ffé": 893,
    "fér": 912,
    "ére": 2317,
    " dif": 82,
    "diff": 696,
    "iffé": 1023,
    "ffér": 894,
    "fére": 913,
    "éren": 2318,
    "rent": 1719,
    "nte ": 1424,
    "aut": 528,
    "utr": 2164,
    " aut": 30,
    "autr": 529,
    "utre": 2165,
    "tres": 2024,
    "res ": 1723,
    "ues": 2090,
    "tues": 2042,
    "ues ": 2091,
    "enc": 761,
    "cie": 625,
    "renc": 1717,
    "enci": 762,
    "ncie": 1341,
    "cie ": 626,
    "gula": 951,
    "lq": 1238,
    "elq": 746,
    "lqu": 1239,
    "uelq": 2086,
    "elqu": 747,
    "lque": 1240,
    "lie": 1199,
    "ier": 1017,
    "culi": 667,
    "ulie": 2116,
    "lier": 1200,
    "ier ": 1018,
    "nta": 1421,
    "enta": 779,
    "ntat": 1422,
    "tati": 1969,
    "spr": 1892,
    " esp": 106,
    "espr": 818,
    "spri": 1893,
    "prit": 1654,
    "rit ": 1745,
    "cê": 675,
    "ncê": 1343,
    "cêt": 676,
    "êtr": 2340,
    " anc": 18,
    "ancê": 459,
    "ncêt": 1344,
    "cêtr": 677,
    "être": 2341,
    " ê": 370,
    " êt": 371,
    " êtr": 372,
    "in ": 1052,
    "ain ": 435,
    " ho": 147,
    "hom": 983,
    " hom": 148,
    "homm": 984,
    "mme ": 1302,
    "fe": 881,
    " fe": 120,
    "fem": 882,
    "emm": 753,
    " fem": 121,
    "femm": 883,
    "emme": 754,
    "rne ": 1762,
    " ri": 273,
    "ite": 1119,
    " rit": 274,
    "rite": 1746,
    "ite ": 1120,
    "ritu": 1747,
    "itue": 1127,
    "oui": 1557,
    " oui": 230,
    "oui ": 1558,
    "sq": 1894,
    "esq": 819,
    "squ": 1895,
    "lesq": 1192,
    "esqu": 820,
    "sque": 1896,
    "vil": 2214,
    "ill": 1040,
    "lla": 1216,
    "lag": 1172,
    " vil": 348,
    "vill": 2215,
    "illa": 1041,
    "llag": 1217,
    "lage": 1173,
    "ges ": 929,
    "rou": 1774,
    "ve ": 2193,
    "trou": 2027,
    "rouv": 1775,
    "uve ": 2172,
    " is": 164,
    "iss": 1107,
    "ssu": 1905,
    "sue": 1932,
    " iss": 165,
    "issu": 1109,
    "ssue": 1906,
    "sue ": 1933,
    "lés": 1265,
    "ulés": 2126,
    "lés ": 1266,
    " ra": 264,
    "rac": 1691,
    "aco": 412,
    " rac": 265,
    "raco": 1692,
    "acon": 413,
    "cont": 646,
    "onte": 1515,
    "du": 709,
    " du": 89,
    "du ": 710,
    " du ": 90,
    "oule": 1563,
    "ule ": 2112,
    "rr": 1786,
    "iv": 1132,
    "vé": 2229,
    " ar": 23,
    "arr": 497,
    "rri": 1787,
    "riv": 1749,
    "ivé": 1141,
    "vés": 2230,
    " arr": 24,
    "arri": 498,
    "rriv": 1788,
    "rivé": 1750,
    "ivés": 1142,
    "vés ": 2231,
    "qua": 1674,
    "uan": 2068,
    "and": 460,
    " qua": 259,
    "quan": 1675,
    "uand": 2069,
    "and ": 461,
    "cô": 678,
    " cô": 70,
    "côt": 679,
    "ôte": 2352,
    " côt": 71,
    "côte": 680,
    "ôte ": 2353,
    " iv": 166,
    "ivo": 1139,
    " ivo": 167,
    "ivoi": 1140,
    "lus": 1249,
    "plus": 1629,
    "lus ": 1250,
    "enn": 769,
    "nen": 1351,
    "ienn": 1014,
    "enne": 770,
    "nnen": 1386,
    "nent": 1352,
    " il": 155,
    "il ": 1036,
    " il ": 156,
    " s ": 281,
    "tal": 1963,
    "all": 451,
    "inst": 1069,
    "nsta": 1414,
    "stal": 1915,
    "tall": 1964,
    "alle": 452,
    "ar ": 490,
    "par ": 1596,
    "ye": 2255,
    "moy": 1313,
    "oye": 1582,
    "yen": 2256,
    " moy": 207,
    "moye": 1314,
    "oyen": 1583,
    "yen ": 2257,
    "-i": 380,
    "nt-": 1419,
    "t-i": 1954,
    "-il": 381,
    "ils": 1044,
    "ent-": 778,
    "nt-i": 1420,
    "t-il": 1955,
    "-ils": 382,
    "ils ": 1045,
    "viv": 2220,
    "iva": 1133,
    " viv": 350,
    "viva": 2221,
    "ivai": 1134,
    "vait": 2186,
    "ava": 535,
    "van": 2187,
    "ant": 473,
    " ava": 33,
    "avan": 537,
    "vant": 2188,
    "ant ": 474,
    "éta": 2326,
    "tai": 1960,
    " éta": 368,
    "étai": 2327,
    "tait": 1962,
    "leu": 1193,
    "eur": 846,
    " leu": 184,
    "leur": 1194,
    "eur ": 847,
    " ac": 8,
    "act": 414,
    "cti": 662,
    "tiv": 2006,
    "ivi": 1137,
    "vit": 2218,
    " act": 9,
    "acti": 415,
    "ctiv": 663,
    "tivi": 2007,
    "ivit": 1138,
    "vité": 2219,
    "ég": 2302,
    " lé": 189,
    "lég": 1263,
    "ége": 2303,
    "nde": 1347,
    " lég": 190,
    "lége": 1264,
    "égen": 2304,
    "gend": 925,
    "ende": 765,
    "nde ": 1348,
    "bl": 564,
    "abl": 405,
    "bla": 565,
    " abl": 6,
    "abla": 406,
    "bla ": 566,
    "k": 1164,
    "ok": 1473,
    "ko": 1165,
    "pok": 1632,
    "oko": 1474,
    "kou": 1166,
    " pok": 245,
    "poko": 1633,
    "okou": 1475,
    "kou ": 1167,
    "tel": 1977,
    "lem": 1186,
    " tel": 315,
    "tell": 1978,
    "llem": 1220,
    "leme": 1187,
    " ré": 275,
    "rée": 1817,
    "éel": 2298,
    " rée": 276,
    "réel": 1818,
    "éell": 2299,
    "rg": 1728,
    "ga": 919,
    "org": 1524,
    "rga": 1729,
    "gan": 920,
    "ani": 465,
    "nis": 1376,
    "sat": 1843,
    " org": 226,
    "orga": 1525,
    "rgan": 1730,
    "gani": 921,
    "anis": 466,
    "nisa": 1377,
    "isat": 1100,
    "sati": 1844,
    "pol": 1634,
    "tiq": 2002,
    " pol": 246,
    "poli": 1635,
    "olit": 1483,
    "liti": 1209,
    "itiq": 1124,
    "tiqu": 2003,
    "mi": 1295,
    " éc": 365,
    "éco": 2292,
    "ono": 1507,
    "omi": 1492,
    "miq": 1296,
    " éco": 366,
    "écon": 2293,
    "cono": 644,
    "onom": 1508,
    "nomi": 1393,
    "omiq": 1493,
    "miqu": 1297,
    "cia": 623,
    "ial": 997,
    "ale": 447,
    "ocia": 1457,
    "cial": 624,
    "iale": 999,
    "ale ": 448,
    " ec": 96,
    "eco": 728,
    " eco": 97,
    "econ": 729,
    "ial ": 998,
    "rle ": 1753,
    " ci": 55,
    " cit": 56,
    "cite": 630,
    "fê": 914,
    " fê": 127,
    "fêt": 915,
    " fêt": 128,
    "fête": 916,
    "êtes": 2339,
    "éj": 2305,
    "réj": 1819,
    "éjo": 2306,
    "ssa": 1898,
    "san": 1841,
    "ces": 606,
    " réj": 277,
    "réjo": 1820,
    "éjou": 2307,
    "joui": 1162,
    "ouis": 1559,
    "uiss": 2102,
    "issa": 1108,
    "ssan": 1899,
    "sanc": 1842,
    "nces": 1338,
    "ces ": 607,
    "ffe": 889,
    "fer": 884,
    "iffe": 1021,
    "ffer": 890,
    "fere": 885,
    "eren": 800,
    "fet": 886,
    "ete": 831,
    " fet": 122,
    "fete": 887,
    "etes": 833,
    "ej": 738,
    "rej": 1712,
    "ejo": 739,
    " rej": 268,
    "rejo": 1713,
    "ejou": 740,
    "z": 2270,
    "ez": 868,
    "z ": 2271,
    "che": 616,
    "hez": 974,
    "ez ": 869,
    " che": 53,
    "chez": 617,
    "hez ": 975,
    "cro": 655,
    "roy": 1778,
    "yan": 2253,
    " cro": 64,
    "croy": 656,
    "roya": 1779,
    "oyan": 1581,
    "yanc": 2254,
    " sp": 300,
    "iri": 1089,
    " spi": 301,
    "piri": 1618,
    "irit": 1090,
    "ive": 1135,
    "vive": 2222,
    "iven": 1136,
    "eg": 732,
    "reg": 1710,
    "egi": 733,
    "gio": 935,
    " reg": 267,
    "regi": 1711,
    "egio": 734,
    "gion": 936,
    " lo": 185,
    "loc": 1231,
    "oca": 1452,
    "cal": 593,
    "ali": 449,
    " loc": 186,
    "loca": 1232,
    "ocal": 1453,
    "cali": 594,
    "alit": 450,
    "dét": 714,
    "ail": 430,
    " dét": 93,
    "déta": 715,
    "tail": 1961,
    "aill": 431,
    "ille": 1042,
    "eu ": 837,
    "peu ": 1611,
    "ret": 1726,
    "ten": 1979,
    "nir": 1374,
    " ret": 272,
    "rete": 1727,
    "eten": 832,
    "teni": 1980,
    "enir": 768,
    "nir ": 1375,
    "nu": 1431,
    "enu": 783,
    "nue": 1432,
    " ten": 316,
    "tenu": 1982,
    "enue": 784,
    "nues": 1433,
    "ules": 2114,
    "ts": 2030,
    "nts": 1429,
    "ts ": 2031,
    "ents": 782,
    "nts ": 1430,
    "ty": 2048,
    "yp": 2263,
    " ty": 329,
    "typ": 2049,
    "ype": 2264,
    "pe ": 1605,
    " typ": 330,
    "type": 2050,
    "ype ": 2265,
    "mas": 1276,
    "asq": 507,
    " mas": 196,
    "masq": 1277,
    "asqu": 508,
    "gol": 943,
    "li ": 1196,
    " gol": 134,
    "goli": 944,
    "oli ": 1481,
    "nse": 1405,
    "anse": 471,
    "nses": 1406,
    "ud": 2076,
    " ha": 139,
    "hab": 961,
    "abi": 403,
    "bit": 559,
    "tud": 2038,
    "ude": 2077,
    " hab": 140,
    "habi": 962,
    "abit": 404,
    "bitu": 560,
    "itud": 1126,
    "tude": 2039,
    "ude ": 2078,
    "lin": 1201,
    "ina": 1053,
    "nai": 1327,
    "ulin": 2117,
    "lina": 1202,
    "inai": 1054,
    "nair": 1328,
    "man": 1274,
    "ang": 462,
    "nge": 1364,
    " man": 195,
    "mang": 1275,
    "ange": 463,
    "ngen": 1365,
    "gent": 927,
    "lav": 1178,
    "ve-": 2194,
    "-t ": 390,
    " lav": 180,
    "lave": 1179,
    "ave-": 539,
    "ve-t": 2195,
    "e-t ": 724,
    "jeu": 1157,
    "eun": 842,
    " jeu": 172,
    "jeun": 1158,
    "eune": 843,
    "unes": 2134,
    " fi": 123,
    "fil": 900,
    " fil": 124,
    "fill": 901,
    "ub": 2070,
    "be": 553,
    " pu": 254,
    "pub": 1667,
    "ube": 2071,
    "ber": 554,
    "ert": 805,
    "rté": 1800,
    " pub": 255,
    "pube": 1668,
    "uber": 2072,
    "bert": 555,
    "erté": 806,
    "rté ": 1801,
    "ites": 1121,
    "sten": 1920,
    "tent": 1981,
    " im": 157,
    "imp": 1049,
    "rta": 1792,
    "tan": 1965,
    " imp": 158,
    "impo": 1050,
    "mpor": 1319,
    "orta": 1536,
    "rtan": 1793,
    "tanc": 1966,
    "ay": 543,
    "ys": 2266,
    "pay": 1602,
    "ays": 544,
    "ys ": 2267,
    " pay": 238,
    "pays": 1603,
    "ays ": 545,
    "mu": 1321,
    " mu": 208,
    "mul": 1322,
    "lti": 1244,
    " mul": 209,
    "mult": 1323,
    "ulti": 2122,
    "ltit": 1245,
    "lan": 1174,
    "gue": 948,
    " lan": 179,
    "lang": 1175,
    "angu": 464,
    "ngue": 1367,
    "gue ": 949,
    "tau": 1971,
    "aur": 526,
    "ura": 2143,
    "stau": 1917,
    "taur": 1972,
    "aura": 527,
    "urat": 2144,
    "ttes": 2035,
    " vo": 351,
    "otr": 1549,
    " vot": 352,
    "votr": 2228,
    "otre": 1550,
    "ad": 418,
    "tra": 2018,
    "rad": 1693,
    "adi": 419,
    " tra": 325,
    "trad": 2019,
    "radi": 1694,
    "adit": 420,
    "diti": 703,
    "ouj": 1560,
    "urs": 2154,
    "touj": 2015,
    "oujo": 1561,
    "ours": 1570,
    "urs ": 2155,
    " ces": 49,
    "oles": 1479,
    "tant": 1967,
    "ants": 475,
    "cé": 672,
    "él": 2308,
    "lè": 1256,
    "èb": 2278,
    " cé": 68,
    "cél": 673,
    "élè": 2309,
    "lèb": 1257,
    "èbr": 2279,
    "bre": 580,
    " cél": 69,
    "célè": 674,
    "élèb": 2310,
    "lèbr": 1258,
    "èbre": 2280,
    "bren": 581,
    "eurs": 848,
    "fu": 908,
    "coi": 635,
    "oif": 1465,
    "ffu": 891,
    "fur": 909,
    " coi": 58,
    "coif": 636,
    "oiff": 1466,
    "iffu": 1022,
    "ffur": 892,
    "fure": 910,
    "-e": 377,
    "t-e": 1952,
    "-el": 378,
    "st-e": 1913,
    "t-el": 1953,
    "-ell": 379,
    "rav": 1701,
    "llé": 1227,
    "lée": 1261,
    "trav": 2021,
    "rava": 1702,
    "avai": 536,
    "vail": 2184,
    "illé": 1043,
    "llée": 1228,
    "lée ": 1262,
    "sm": 1874,
    "ran": 1697,
    "nsm": 1407,
    "smi": 1875,
    "mis": 1298,
    "tran": 2020,
    "rans": 1698,
    "ansm": 472,
    "nsmi": 1408,
    "smis": 1876,
    "mise": 1299,
    " aux": 31,
    "gé": 955,
    "én": 2311,
    " gé": 136,
    "gén": 956,
    "éné": 2312,
    "nér": 1442,
    "éra": 2315,
    " gén": 137,
    "géné": 957,
    "énér": 2313,
    "néra": 1443,
    "érat": 2316,
    " al": 15,
    "lié": 1213,
    "iés": 1147,
    " all": 16,
    "alli": 453,
    "llié": 1224,
    "liés": 1214,
    "iés ": 1148,
    "bs": 587,
    "obs": 1449,
    "bse": 588,
    " obs": 219,
    "obse": 1450,
    "bser": 589,
    "rè": 1810,
    "ès": 2284,
    "apr": 483,
    "prè": 1657,
    "rès": 1811,
    "ès ": 2285,
    " apr": 22,
    "aprè": 484,
    "près": 1658,
    "rès ": 1812,
    "paq": 1593,
    "uin": 2098,
    "ino": 1065,
    "nou": 1396,
    " paq": 235,
    "paqu": 1594,
    "aqui": 488,
    "quin": 1683,
    "uino": 2099,
    "inou": 1066,
    "nou ": 1397
  },
  "response": null,
  "action_text": null
}