{
  "text": {
    "hey": 351,
    "hello": 350,
    "hi": 352,
    "yo": 877,
    "bro": 80,
    "hé": 365,
    "wesh": 875,
    "bien": 75,
    "le": 421,
    "bonjour": 77,
    "comment": 112,
    "ça": 881,
    "va": 840,
    "there": 795,
    "good": 333,
    "morning": 480,
    "evening": 264,
    "salut": 717,
    "coucou": 149,
    "bonsoir": 79,
    "t": 784,
    "es": 252,
    "là": 442,
    "tu": 823,
    "vas": 846,
    "afternoon": 12,
    "c": 82,
    "est": 258,
    "te": 786,
    "portes": 591,
    "sens": 724,
    "aujourd": 56,
    "hui": 362,
    "on": 517,
    "dit": 208,
    "quoi": 646,
    "de": 188,
    "neuf": 497,
    "sa": 711,
    "je": 403,
    "vais": 841,
    "et": 259,
    "toi": 799,
    "mal": 448,
    "ne": 496,
    "pas": 554,
    "me": 462,
    "porte": 589,
    "suis": 772,
    "fatigué": 290,
    "j": 402,
    "ai": 14,
    "passé": 556,
    "une": 830,
    "mauvaise": 461,
    "journée": 409,
    "bonne": 78,
    "trop": 818,
    "en": 241,
    "forme": 312,
    "ce": 90,
    "moment": 476,
    "pleine": 577,
    "plutôt": 582,
    "merci": 464,
    "bof": 76,
    "qui": 645,
    "parle": 541,
    "moi": 475,
    "qu": 637,
    "que": 639,
    "dois": 213,
    "savoir": 718,
    "peux": 571,
    "dire": 205,
    "sur": 774,
    "présente": 630,
    "aboya": 2,
    "quel": 640,
    "ton": 800,
    "nom": 499,
    "appelles": 37,
    "explique": 271,
    "la": 415,
    "signification": 733,
    "chaque": 96,
    "gestuelle": 331,
    "fais": 284,
    "m": 445,
    "expliquer": 272,
    "geste": 329,
    "veut": 851,
    "dis": 206,
    "signifie": 735,
    "chacun": 95,
    "tes": 794,
    "gestes": 330,
    "à": 879,
    "servent": 728,
    "tous": 803,
    "mouvement": 482,
    "corps": 146,
    "chose": 100,
    "avec": 65,
    "symbolisent": 781,
    "veulent": 850,
    "ta": 785,
    "posture": 596,
    "position": 595,
    "ou": 532,
    "objet": 506,
    "a": 0,
    "un": 829,
    "les": 423,
    "quels": 644,
    "sont": 752,
    "matériaux": 460,
    "ont": 518,
    "été": 896,
    "utilisés": 838,
    "pour": 598,
    "concevoir": 124,
    "matériau": 459,
    "utilisé": 835,
    "fabriquer": 279,
    "fait": 286,
    "fabriqué": 280,
    "servi": 729,
    "création": 158,
    "genre": 325,
    "faire": 283,
    "composent": 121,
    "construit": 137,
    "principal": 612,
    "fabrication": 278,
    "employé": 239,
    "constitué": 135,
    "choisi": 99,
    "pourquoi": 599,
    "assis": 50,
    "comme": 111,
    "être": 898,
    "elle": 234,
    "sage": 715,
    "montrer": 479,
    "du": 220,
    "respect": 673,
    "debout": 189,
    "d": 182,
    "autres": 62,
    "statues": 765,
    "penses": 561,
    "respectes": 674,
    "as": 48,
    "cette": 94,
    "assise": 51,
    "signe": 732,
    "sagesse": 716,
    "adoptes": 9,
    "quelle": 641,
    "manière": 451,
    "particulier": 548,
    "quelque": 643,
    "symbolique": 778,
    "montre": 478,
    "important": 377,
    "représente": 669,
    "façon": 292,
    "tête": 828,
    "sert": 727,
    "symbole": 776,
    "il": 371,
    "truc": 821,
    "spécial": 760,
    "l": 414,
    "élément": 889,
    "situé": 738,
    "placé": 573,
    "rôle": 708,
    "au": 55,
    "sommet": 750,
    "crâne": 156,
    "religieux": 660,
    "culturel": 168,
    "lien": 428,
    "fonction": 306,
    "spirituelle": 757,
    "ornement": 531,
    "sacré": 713,
    "portée": 593,
    "crânien": 157,
    "rituelle": 688,
    "arboras": 42,
    "emblème": 236,
    "totem": 801,
    "marque": 452,
    "identité": 368,
    "culturelle": 169,
    "orne": 530,
    "autorité": 59,
    "pouvoir": 601,
    "protection": 623,
    "motif": 481,
    "symbolise": 780,
    "dans": 183,
    "tradition": 804,
    "baoulé": 69,
    "expression": 274,
    "visage": 860,
    "exprime": 275,
    "air": 17,
    "colère": 109,
    "triste": 817,
    "sérieux": 783,
    "drôle": 219,
    "regard": 653,
    "mais": 446,
    "raconte": 649,
    "veux": 852,
    "exprimer": 277,
    "émotion": 891,
    "expressif": 273,
    "faciale": 281,
    "affiches": 10,
    "particulière": 549,
    "transmettre": 812,
    "valeur": 842,
    "figé": 300,
    "ainsi": 16,
    "raison": 651,
    "traduit": 811,
    "sentiment": 725,
    "message": 465,
    "spirituel": 756,
    "significative": 734,
    "peut": 570,
    "interpréter": 395,
    "force": 311,
    "faciès": 282,
    "sculpté": 721,
    "contient": 141,
    "caché": 83,
    "destiné": 194,
    "aux": 63,
    "initiés": 388,
    "viens": 855,
    "où": 535,
    "origine": 529,
    "statuette": 766,
    "combien": 110,
    "années": 32,
    "dates": 187,
    "sculptée": 722,
    "jouais": 405,
    "société": 746,
    "depuis": 191,
    "existes": 269,
    "peuple": 568,
    "appartiens": 35,
    "des": 193,
    "informations": 386,
    "provenance": 624,
    "créé": 161,
    "crée": 160,
    "par": 538,
    "createur": 151,
    "habites": 346,
    "pays": 558,
    "endroit": 243,
    "région": 701,
    "originaire": 527,
    "né": 505,
    "lequel": 422,
    "sers": 726,
    "culture": 167,
    "donner": 217,
    "chez": 98,
    "remplis": 662,
    "mission": 472,
    "joues": 408,
    "place": 572,
    "occupes": 515,
    "devoir": 195,
    "contribues": 144,
    "responsabilité": 675,
    "représentes": 672,
    "utilité": 839,
    "occasion": 510,
    "sollicitée": 749,
    "utilisée": 836,
    "incarnes": 383,
    "décris": 222,
    "symbolises": 782,
    "importance": 376,
    "histoire": 353,
    "aimerais": 15,
    "connaître": 128,
    "dévotion": 228,
    "envers": 251,
    "vient": 856,
    "son": 751,
    "inspiration": 390,
    "invention": 398,
    "humaine": 364,
    "inspiré": 391,
    "raconter": 650,
    "légende": 443,
    "naissance": 493,
    "parcours": 539,
    "genèse": 328,
    "récit": 698,
    "particularité": 547,
    "rend": 663,
    "si": 731,
    "singulière": 737,
    "différente": 201,
    "différencie": 200,
    "singularité": 736,
    "unique": 831,
    "spécificité": 763,
    "distingue": 207,
    "spéciale": 761,
    "caractéristique": 86,
    "principale": 613,
    "exceptionnelle": 266,
    "représentation": 668,
    "esprit": 253,
    "ancêtre": 28,
    "humain": 363,
    "homme": 358,
    "femme": 294,
    "incarne": 382,
    "exactement": 265,
    "travers": 816,
    "image": 373,
    "précise": 626,
    "représenter": 671,
    "figure": 299,
    "incarnation": 381,
    "invisible": 399,
    "portrait": 592,
    "entité": 247,
    "masculine": 456,
    "féminine": 318,
    "apparence": 34,
    "masculin": 455,
    "féminin": 317,
    "idée": 370,
    "rite": 685,
    "rituels": 690,
    "oui": 533,
    "lesquels": 424,
    "cérémonie": 178,
    "rituel": 687,
    "usage": 832,
    "faite": 287,
    "quand": 638,
    "appel": 36,
    "quelles": 642,
    "occasions": 511,
    "gens": 327,
    "utilisent": 834,
    "ils": 372,
    "besoin": 74,
    "type": 824,
    "pratique": 604,
    "utilise": 833,
    "pendant": 560,
    "fêtes": 321,
    "rites": 686,
    "apparaîs": 33,
    "liée": 435,
    "culte": 165,
    "appelée": 38,
    "consultent": 138,
    "vie": 853,
    "jours": 410,
    "seulement": 730,
    "précis": 625,
    "honore": 360,
    "villages": 858,
    "trouve": 819,
    "issue": 400,
    "village": 857,
    "présent": 629,
    "trouver": 820,
    "régions": 702,
    "endroits": 244,
    "visible": 861,
    "lieux": 431,
    "gardent": 322,
    "coin": 108,
    "côte": 180,
    "ivoire": 401,
    "connaît": 127,
    "vénèrent": 872,
    "vit": 862,
    "voir": 866,
    "prier": 611,
    "lié": 434,
    "anciens": 27,
    "divinité": 211,
    "dieu": 196,
    "baoulés": 71,
    "baoule": 67,
    "arrivés": 45,
    "plus": 580,
    "viennent": 854,
    "année": 31,
    "s": 710,
    "installe": 392,
    "moyen": 483,
    "originaires": 528,
    "époque": 892,
    "se": 723,
    "installés": 393,
    "chemin": 97,
    "territoire": 792,
    "venus": 847,
    "migration": 469,
    "partis": 552,
    "avant": 64,
    "arriver": 44,
    "ghana": 332,
    "légendes": 444,
    "liées": 436,
    "vrai": 869,
    "liés": 437,
    "reine": 655,
    "pokou": 585,
    "ici": 366,
    "plaît": 576,
    "vraiment": 871,
    "comprendre": 123,
    "fondatrice": 308,
    "fui": 315,
    "autre": 60,
    "royaume": 692,
    "y": 876,
    "personnage": 565,
    "historique": 354,
    "leur": 425,
    "orale": 519,
    "vivait": 864,
    "était": 895,
    "activité": 4,
    "vivaient": 863,
    "autrefois": 61,
    "mode": 473,
    "traditionnel": 805,
    "ressemblait": 677,
    "quotidien": 647,
    "étaient": 894,
    "leurs": 426,
    "habitudes": 349,
    "organisait": 521,
    "ville": 859,
    "structure": 769,
    "sociale": 741,
    "famille": 289,
    "élargie": 887,
    "occupait": 512,
    "royauté": 693,
    "traditions": 810,
    "temps": 788,
    "maisons": 447,
    "construisaient": 136,
    "organisée": 525,
    "centrée": 92,
    "religion": 661,
    "relation": 657,
    "entre": 248,
    "nature": 495,
    "alimentation": 19,
    "géraient": 342,
    "conflits": 125,
    "justice": 413,
    "activités": 5,
    "principales": 614,
    "économique": 883,
    "faisaient": 285,
    "survivre": 775,
    "cultivaient": 166,
    "terre": 791,
    "agriculteurs": 13,
    "métiers": 491,
    "pratiquaient": 603,
    "commerce": 113,
    "productions": 621,
    "artisanales": 46,
    "poterie": 597,
    "tissage": 797,
    "sculpture": 720,
    "économie": 882,
    "reposait": 666,
    "plantes": 574,
    "cultures": 173,
    "pousser": 600,
    "élevaient": 888,
    "animaux": 30,
    "abla": 1,
    "réelle": 700,
    "vraie": 870,
    "passée": 557,
    "réel": 699,
    "basée": 73,
    "faits": 288,
    "mythe": 488,
    "correspond": 147,
    "réalité": 697,
    "existé": 270,
    "sacrifié": 712,
    "fils": 302,
    "preuves": 610,
    "eu": 263,
    "lieu": 430,
    "croire": 153,
    "n": 492,
    "juste": 412,
    "jusqu": 411,
    "point": 583,
    "base": 72,
    "considère": 130,
    "crédible": 159,
    "sources": 754,
    "historiques": 356,
    "sujet": 773,
    "documentée": 212,
    "transmise": 813,
    "oralement": 520,
    "organisation": 522,
    "politique": 586,
    "generale": 324,
    "economique": 229,
    "social": 740,
    "organisés": 526,
    "politiquement": 587,
    "économiquement": 884,
    "socialement": 742,
    "décrire": 221,
    "fonctionne": 307,
    "niveau": 498,
    "organisent": 524,
    "domaines": 215,
    "caractéristiques": 87,
    "politiques": 588,
    "économiques": 885,
    "sociales": 743,
    "gérée": 343,
    "répartition": 705,
    "rôles": 709,
    "sociaux": 745,
    "domaine": 214,
    "baoules": 68,
    "economiquement": 230,
    "economiques": 231,
    "socialmement": 744,
    "parlant": 540,
    "volet": 867,
    "cite": 102,
    "différentes": 202,
    "réjouissances": 704,
    "differentes": 198,
    "fetes": 298,
    "rejouissances": 656,
    "traditionnelles": 808,
    "célébrées": 177,
    "types": 825,
    "organise": 523,
    "fêtent": 320,
    "importantes": 379,
    "marquent": 453,
    "donne": 216,
    "liste": 433,
    "réjouissance": 703,
    "célèbrent": 174,
    "grandes": 335,
    "célébrations": 175,
    "connais": 126,
    "font": 310,
    "moments": 477,
    "fête": 319,
    "célébrer": 176,
    "choses": 101,
    "parler": 542,
    "événements": 897,
    "festifs": 296,
    "typiques": 827,
    "existe": 267,
    "spécifiques": 764,
    "propres": 622,
    "croyance": 154,
    "croyances": 155,
    "spirituelles": 758,
    "croient": 152,
    "spiritualité": 755,
    "traditionnelle": 806,
    "religieuses": 659,
    "pratiques": 606,
    "dimension": 204,
    "fondements": 309,
    "spirituels": 759,
    "repose": 667,
    "sacrés": 714,
    "dieux": 197,
    "esprits": 254,
    "ancêtres": 29,
    "liens": 429,
    "joue": 406,
    "foi": 304,
    "pratiquent": 605,
    "particulières": 550,
    "prières": 617,
    "offrandes": 516,
    "passe": 555,
    "vivent": 865,
    "region": 654,
    "localité": 439,
    "situés": 739,
    "localisation": 438,
    "géographique": 341,
    "habitation": 345,
    "zone": 878,
    "territorialité": 793,
    "implantée": 375,
    "communauté": 115,
    "établie": 893,
    "ethnie": 260,
    "résident": 706,
    "détaille": 225,
    "peu": 567,
    "retenir": 680,
    "points": 584,
    "clés": 104,
    "faut": 291,
    "leçons": 427,
    "tirer": 796,
    "définit": 224,
    "aspects": 49,
    "essentiels": 257,
    "représentent": 670,
    "essence": 255,
    "pouvons": 602,
    "nous": 503,
    "apprendre": 39,
    "révèle": 707,
    "tenues": 790,
    "portent": 590,
    "vêtements": 874,
    "arborent": 43,
    "habillent": 344,
    "vestimentaires": 849,
    "style": 770,
    "vestimentaire": 848,
    "habits": 347,
    "traditionnels": 809,
    "costumes": 148,
    "tenue": 789,
    "typique": 826,
    "robes": 691,
    "traditionnellement": 807,
    "parures": 553,
    "portés": 594,
    "differents": 199,
    "masque": 457,
    "différents": 203,
    "masques": 458,
    "styles": 771,
    "variés": 844,
    "catégories": 89,
    "retrouve": 681,
    "formes": 313,
    "modèles": 474,
    "sortes": 753,
    "identifier": 367,
    "variétés": 845,
    "danses": 186,
    "pratiquées": 608,
    "genres": 326,
    "citez": 103,
    "rythment": 694,
    "utilisées": 837,
    "cérémonies": 179,
    "danse": 184,
    "dansent": 185,
    "expriment": 276,
    "habitude": 348,
    "culinaire": 163,
    "mangent": 449,
    "culinaires": 164,
    "cuisine": 162,
    "plats": 575,
    "caractérise": 85,
    "gastronomie": 323,
    "consiste": 132,
    "mets": 467,
    "consommés": 134,
    "aliments": 20,
    "privilégiés": 616,
    "occupe": 513,
    "nourriture": 502,
    "alimentaires": 18,
    "spécialités": 762,
    "composé": 122,
    "repas": 665,
    "ingrédients": 387,
    "ressemble": 678,
    "menu": 463,
    "emblématiques": 238,
    "prépare": 628,
    "lors": 440,
    "lave": 419,
    "jeunes": 404,
    "filles": 301,
    "puberté": 633,
    "procède": 619,
    "lavage": 418,
    "bain": 66,
    "pubères": 635,
    "réalise": 695,
    "but": 81,
    "entrée": 250,
    "purification": 636,
    "elles": 235,
    "lavées": 420,
    "lorsqu": 441,
    "atteignent": 54,
    "raisons": 652,
    "culturelles": 171,
    "âge": 880,
    "pubère": 634,
    "tel": 787,
    "effectué": 232,
    "pratiqué": 607,
    "associées": 52,
    "derrière": 192,
    "existent": 268,
    "pratiqués": 609,
    "rituelles": 689,
    "observent": 508,
    "principaux": 615,
    "présents": 631,
    "diverses": 209,
    "culturels": 172,
    "ancestraux": 26,
    "multitude": 487,
    "langue": 416,
    "nombreuses": 500,
    "langues": 417,
    "revêt": 683,
    "plurilingue": 579,
    "multiculturel": 485,
    "marqué": 454,
    "diversité": 210,
    "linguistique": 432,
    "inscrit": 389,
    "riche": 684,
    "variées": 843,
    "contribution": 145,
    "multilingue": 486,
    "importante": 378,
    "coexistent": 105,
    "plusieurs": 581,
    "influence": 385,
    "contexte": 140,
    "national": 494,
    "impact": 374,
    "caractérisé": 88,
    "identités": 369,
    "paysage": 559,
    "pluriculturel": 578,
    "contribue": 142,
    "fois": 305,
    "instauration": 394,
    "statuettes": 767,
    "votre": 868,
    "jouent": 407,
    "occupent": 514,
    "essentielles": 256,
    "toujours": 802,
    "ces": 93,
    "encore": 242,
    "nos": 501,
    "actuelle": 6,
    "objets": 507,
    "employés": 240,
    "perdurent": 562,
    "actuelles": 7,
    "conserve": 129,
    "partie": 551,
    "intégrante": 397,
    "contemporaine": 139,
    "symboles": 777,
    "importants": 380,
    "grands": 336,
    "cœur": 181,
    "définissent": 223,
    "éléments": 890,
    "symboliques": 779,
    "emblèmes": 237,
    "rendent": 664,
    "hommage": 357,
    "honorés": 361,
    "vénérer": 873,
    "mémoire": 489,
    "baoulées": 70,
    "honneur": 359,
    "consistent": 133,
    "funéraires": 316,
    "commémoratifs": 118,
    "mettent": 468,
    "œuvre": 899,
    "rester": 679,
    "communiquent": 116,
    "intègrent": 396,
    "quotidienne": 648,
    "perpétuent": 563,
    "statut": 768,
    "femmes": 295,
    "perçue": 566,
    "contribuent": 143,
    "communautaire": 114,
    "responsabilités": 676,
    "reviennent": 682,
    "coiffure": 106,
    "travaillée": 815,
    "coiffures": 107,
    "élaborées": 886,
    "très": 822,
    "complexes": 119,
    "accorde": 3,
    "autant": 58,
    "détaillée": 226,
    "artistes": 47,
    "sculptent": 719,
    "précises": 627,
    "soigneusement": 747,
    "réalisée": 696,
    "centrale": 91,
    "finement": 303,
    "détaillées": 227,
    "met": 466,
    "efforts": 233,
    "mise": 471,
    "générations": 340,
    "enfants": 245,
    "adolescents": 8,
    "moyens": 484,
    "enseignée": 246,
    "nouvelles": 504,
    "façons": 293,
    "dont": 218,
    "apprennent": 40,
    "perpétuée": 564,
    "auprès": 57,
    "préservée": 632,
    "procédés": 620,
    "partagée": 546,
    "transmission": 814,
    "méthodes": 490,
    "communiquée": 117,
    "inculquées": 384,
    "génération": 339,
    "alliés": 24,
    "entretiennent": 249,
    "alliances": 22,
    "peuples": 569,
    "historiquement": 355,
    "proches": 618,
    "groupes": 338,
    "ethniques": 262,
    "culturellement": 170,
    "partagent": 545,
    "ethnies": 261,
    "allié": 23,
    "ami": 25,
    "affinités": 11,
    "partage": 544,
    "alliance": 21,
    "coutumière": 150,
    "considérés": 131,
    "frères": 314,
    "pactes": 536,
    "tissé": 798,
    "relations": 658,
    "solidarité": 748,
    "associés": 53,
    "groupe": 337,
    "après": 41,
    "paquinou": 537,
    "mis": 470,
    "part": 543,
    "dehors": 190,
    "grande": 334,
    "observée": 509,
    "festives": 297,
    "complète": 120,
    "calendrier": 84,
    "outre": 534,
    "manifestations": 450
  },
  "intent": {
    "salutation": 45,
    "etat": 43,
    "aboya_identities": 3,
    "aboya_signification_gestuelles_generale": 12,
    "aboya_materiel_fabrication": 5,
    "aboya_signification_posture_assise": 13,
    "aboya_signification_symbole_tete": 14,
    "aboya_signification_expression_visage": 11,
    "aboya_origin": 6,
    "aboya_role": 10,
    "aboya_importance": 4,
    "aboya_histoire": 2,
    "aboya_particularite": 7,
    "aboya_representation": 8,
    "aboya_rite": 9,
    "aboya_village": 15,
    "aboya_divinité": 1,
    "baoule_history": 24,
    "baoule_mode_de_vie": 29,
    "baoule_veracité_legende": 42,
    "baoule_organisation_generale": 31,
    "baoule_organisation_politique": 32,
    "baoule_organisation_economique": 30,
    "baoule_organisation_social": 33,
    "baoule_fete_rejouissance": 22,
    "baoule_croyance_religieuse": 19,
    "baoule_localisation_geographique": 27,
    "baoule_culture": 20,
    "baoule_tenue": 39,
    "baoule_masque": 28,
    "baoule_danse": 21,
    "baoule_habitude_culinaire": 23,
    "baoule_tradition": 40,
    "baoule_rite": 34,
    "baoule_importance": 26,
    "baoule_symbolique_statuette": 38,
    "baoule_statuette_actualité": 36,
    "baoule_symbole_important": 37,
    "baoule_hommage_ancetre": 25,
    "baoule_role_femme": 35,
    "baoule_coiffure_statuette": 18,
    "baoule_transmission_culture": 41,
    "baoule_allié": 16,
    "baoule_celebration": 17,
    "aboya_divinite": 0,
    "localisation_geographique": 44
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_divinite": 12,
    "utter_aboya_identities": 13,
    "utter_aboya_importance": 14,
    "utter_aboya_materiel_fabrication": 15,
    "utter_aboya_origin": 16,
    "utter_aboya_particularite": 17,
    "utter_aboya_representation": 18,
    "utter_aboya_rite": 19,
    "utter_aboya_role": 20,
    "utter_aboya_signification_expression_visage": 21,
    "utter_aboya_signification_gestuelles_generale": 22,
    "utter_aboya_signification_posture_assise": 23,
    "utter_baoule_allié": 24,
    "utter_baoule_celebration": 25,
    "utter_baoule_coiffure_statuette": 26,
    "utter_baoule_croyance_religieuse": 27,
    "utter_baoule_culture": 28,
    "utter_baoule_danse": 29,
    "utter_baoule_fete_rejouissance": 30,
    "utter_baoule_habitude_culinaire": 31,
    "utter_baoule_history": 32,
    "utter_baoule_hommage_ancetre": 33,
    "utter_baoule_importance": 34,
    "utter_baoule_masque": 35,
    "utter_baoule_mode_de_vie": 36,
    "utter_baoule_organisation_economique": 37,
    "utter_baoule_organisation_politique": 39,
    "utter_baoule_organisation_social": 40,
    "utter_baoule_organisation_generale": 38,
    "utter_baoule_rite": 41,
    "utter_baoule_role_femme": 42,
    "utter_baoule_statuette_actualité": 43,
    "utter_baoule_symbole_important": 44,
    "utter_baoule_symbolique_statuette": 45,
    "utter_baoule_tenue": 46,
    "utter_baoule_tradition": 47,
    "utter_baoule_transmission_culture": 48,
    "utter_baoule_veracité_legende": 49,
    "utter_etat": 50,
    "utter_localisation_geographique": 51,
    "utter_salutation": 52
  },
  "action_text": null,
  "intent_response_key": null
}