{
  "text": {
    " ": 0,
    "h": 1920,
    "e": 1411,
    "y": 4684,
    " h": 247,
    "he": 1933,
    "ey": 1704,
    "y ": 4685,
    " he": 250,
    "hey": 1943,
    "ey ": 1705,
    " hey": 252,
    "hey ": 1944,
    "l": 2324,
    "o": 2964,
    "el": 1468,
    "ll": 2425,
    "lo": 2445,
    "o ": 2965,
    "hel": 1935,
    "ell": 1474,
    "llo": 2437,
    "lo ": 2446,
    " hel": 251,
    "hell": 1936,
    "ello": 1476,
    "llo ": 2438,
    "i": 1988,
    "hi": 1947,
    "i ": 1989,
    " hi": 253,
    "hi ": 1948,
    " hi ": 254,
    " y": 592,
    "yo": 4706,
    " yo": 594,
    "yo ": 4707,
    " yo ": 595,
    "b": 995,
    "r": 3477,
    " b": 62,
    "br": 1057,
    "ro": 3681,
    " br": 74,
    "bro": 1068,
    "ro ": 3682,
    " bro": 75,
    "bro ": 1069,
    "é": 4784,
    "hé": 1986,
    "é ": 4785,
    " hé": 262,
    "hé ": 1987,
    " hé ": 263,
    "w": 4651,
    "s": 3836,
    " w": 589,
    "we": 4652,
    "es": 1605,
    "sh": 3901,
    "h ": 1921,
    " we": 590,
    "wes": 4653,
    "esh": 1611,
    "sh ": 3902,
    " wes": 591,
    "wesh": 4654,
    "esh ": 1612,
    "n": 2689,
    "bi": 1010,
    "ie": 2035,
    "en": 1502,
    "n ": 2690,
    " bi": 69,
    "bie": 1011,
    "ien": 2042,
    "en ": 1503,
    " bie": 70,
    "bien": 1012,
    "ien ": 2043,
    " l": 298,
    "le": 2354,
    "e ": 1412,
    " le": 304,
    "le ": 2355,
    " le ": 305,
    "j": 2296,
    "u": 4310,
    "bo": 1038,
    "on": 3080,
    "nj": 2825,
    "jo": 2307,
    "ou": 3215,
    "ur": 4447,
    "r ": 3478,
    " bo": 71,
    "bon": 1044,
    "onj": 3098,
    "njo": 2826,
    "jou": 2308,
    "our": 3235,
    "ur ": 4448,
    " bon": 73,
    "bonj": 1045,
    "onjo": 3099,
    "njou": 2827,
    "jour": 2312,
    "our ": 3236,
    "c": 1089,
    "m": 2527,
    "t": 4063,
    " c": 78,
    "co": 1180,
    "om": 3058,
    "mm": 2607,
    "me": 2566,
    "nt": 2902,
    "t ": 4064,
    " co": 101,
    "com": 1190,
    "omm": 3070,
    "mme": 2610,
    "men": 2572,
    "ent": 1533,
    "nt ": 2903,
    " com": 105,
    "comm": 1192,
    "omme": 3072,
    "mmen": 2612,
    "ment": 2574,
    "ent ": 1534,
    "ç": 4743,
    "a": 675,
    " ç": 604,
    "ça": 4744,
    "a ": 676,
    " ça": 605,
    "ça ": 4745,
    " ça ": 606,
    "v": 4550,
    " v": 562,
    "va": 4551,
    " va": 563,
    "va ": 4552,
    " va ": 564,
    " t": 517,
    "th": 4143,
    "er": 1564,
    "re": 3541,
    " th": 532,
    "the": 4144,
    "her": 1939,
    "ere": 1574,
    "re ": 3542,
    " the": 533,
    "ther": 4146,
    "here": 1940,
    "ere ": 1575,
    "g": 1825,
    "d": 1289,
    " g": 228,
    "go": 1873,
    "oo": 3123,
    "od": 2990,
    "d ": 1290,
    " go": 237,
    "goo": 1874,
    "ood": 3124,
    "od ": 2991,
    " goo": 238,
    "good": 1875,
    "ood ": 3125,
    " m": 323,
    "mo": 2621,
    "or": 3141,
    "rn": 3667,
    "ni": 2793,
    "in": 2117,
    "ng": 2779,
    "g ": 1826,
    " mo": 343,
    "mor": 2634,
    "orn": 3166,
    "rni": 3674,
    "nin": 2803,
    "ing": 2132,
    "ng ": 2780,
    " mor": 348,
    "morn": 2636,
    "orni": 3168,
    "rnin": 3675,
    "ning": 2806,
    "ing ": 2133,
    " e": 161,
    "ev": 1678,
    "ve": 4569,
    " ev": 191,
    "eve": 1681,
    "ven": 4582,
    "eni": 1521,
    " eve": 192,
    "even": 1682,
    "veni": 4584,
    "enin": 1522,
    " s": 475,
    "sa": 3845,
    "al": 776,
    "lu": 2484,
    "ut": 4499,
    " sa": 477,
    "sal": 3856,
    "alu": 794,
    "lut": 2493,
    "ut ": 4500,
    " sal": 481,
    "salu": 3857,
    "alut": 795,
    "lut ": 2494,
    "uc": 4326,
    "u ": 4311,
    "cou": 1209,
    "ouc": 3219,
    "uco": 4330,
    "ou ": 3216,
    " cou": 109,
    "couc": 1211,
    "ouco": 3220,
    "ucou": 4331,
    "cou ": 1210,
    "ns": 2866,
    "so": 3941,
    "oi": 3012,
    "ir": 2176,
    "ons": 3107,
    "nso": 2891,
    "soi": 3944,
    "oir": 3023,
    "ir ": 2177,
    "bons": 1047,
    "onso": 3113,
    "nsoi": 2892,
    "soir": 3947,
    "oir ": 3024,
    " t ": 518,
    "s ": 3837,
    " es": 179,
    "es ": 1606,
    " es ": 180,
    "à": 4732,
    "là": 2499,
    "à ": 4733,
    " là": 319,
    "là ": 2500,
    " là ": 320,
    "tu": 4259,
    " tu": 547,
    "tu ": 4260,
    " tu ": 548,
    "as": 900,
    "vas": 4566,
    "as ": 901,
    " vas": 568,
    "vas ": 4567,
    "f": 1711,
    " a": 1,
    "af": 729,
    "ft": 1807,
    "te": 4104,
    "no": 2844,
    " af": 15,
    "aft": 734,
    "fte": 1808,
    "ter": 4128,
    "ern": 1579,
    "rno": 3677,
    "noo": 2850,
    "oon": 3126,
    "on ": 3081,
    " aft": 18,
    "afte": 735,
    "fter": 1809,
    "tern": 4131,
    "erno": 1582,
    "rnoo": 3678,
    "noon": 2851,
    "oon ": 3127,
    "-": 633,
    "s-": 3838,
    "-t": 656,
    "as-": 902,
    "s-t": 3843,
    "-tu": 664,
    "vas-": 4568,
    "as-t": 903,
    "s-tu": 3844,
    "-tu ": 665,
    "c ": 1090,
    " c ": 79,
    "st": 3997,
    "est": 1625,
    "st ": 3998,
    " est": 184,
    "est ": 1626,
    " te": 523,
    "te ": 4105,
    " te ": 524,
    "p": 3270,
    " p": 400,
    "po": 3360,
    "rt": 3743,
    " po": 417,
    "por": 3372,
    "ort": 3176,
    "rte": 3749,
    "tes": 4134,
    "es-": 1607,
    " por": 421,
    "port": 3374,
    "orte": 3178,
    "rtes": 3752,
    "tes-": 4136,
    "es-t": 1608,
    "se": 3873,
    " se": 485,
    "sen": 3884,
    "ens": 1528,
    "ns-": 2868,
    " sen": 488,
    "sens": 3886,
    "ens-": 1530,
    "ns-t": 2870,
    "au": 948,
    "uj": 4377,
    "rd": 3532,
    " au": 53,
    "auj": 950,
    "ujo": 4380,
    "urd": 4455,
    "rd ": 3533,
    " auj": 55,
    "aujo": 951,
    "ujou": 4381,
    "ourd": 3239,
    "urd ": 4456,
    "hu": 1981,
    "ui": 4363,
    " hu": 259,
    "hui": 1982,
    "ui ": 4364,
    " hui": 260,
    "hui ": 1983,
    " o": 378,
    " on": 386,
    " on ": 387,
    " d": 125,
    "di": 1327,
    "it": 2230,
    " di": 138,
    "dit": 1342,
    "it ": 2231,
    " dit": 144,
    "dit ": 1343,
    "q": 3453,
    " q": 434,
    "qu": 3454,
    "uo": 4427,
    " qu": 435,
    "quo": 3470,
    "uoi": 4428,
    "oi ": 3013,
    " quo": 440,
    "quoi": 3471,
    "uoi ": 4429,
    "de": 1305,
    " de": 130,
    "de ": 1306,
    " de ": 131,
    " n": 362,
    "ne": 2750,
    "eu": 1654,
    "uf": 4361,
    "f ": 1712,
    " ne": 367,
    "neu": 2767,
    "euf": 1656,
    "uf ": 4362,
    " neu": 369,
    "neuf": 2768,
    "euf ": 1657,
    "sa ": 3846,
    " sa ": 478,
    " j": 289,
    "je": 2298,
    " je": 291,
    "je ": 2299,
    " je ": 292,
    "ai": 745,
    "is": 2190,
    "vai": 4555,
    "ais": 761,
    "is ": 2191,
    " vai": 565,
    "vais": 4558,
    "ais ": 762,
    "et": 1634,
    " et": 185,
    "et ": 1635,
    " et ": 186,
    "to": 4204,
    " to": 537,
    "toi": 4205,
    " toi": 538,
    "toi ": 4206,
    "ma": 2529,
    "l ": 2325,
    " ma": 325,
    "mal": 2535,
    "al ": 777,
    " mal": 327,
    "mal ": 2536,
    "ne ": 2751,
    " ne ": 368,
    "pa": 3272,
    " pa": 401,
    "pas": 3290,
    " pas": 405,
    "pas ": 3291,
    " me": 334,
    "me ": 2567,
    " me ": 335,
    "rte ": 3750,
    "su": 4039,
    " su": 511,
    "sui": 4042,
    "uis": 4367,
    " sui": 512,
    "suis": 4043,
    "uis ": 4368,
    " f": 198,
    "fa": 1713,
    "at": 924,
    "ti": 4155,
    "ig": 2072,
    "gu": 1892,
    "ué": 4543,
    " fa": 199,
    "fat": 1726,
    "ati": 929,
    "tig": 4174,
    "igu": 2085,
    "gué": 1904,
    "ué ": 4544,
    " fat": 204,
    "fati": 1727,
    "atig": 931,
    "tigu": 4175,
    "igué": 2087,
    "gué ": 1905,
    "j ": 2297,
    " j ": 290,
    " ai": 21,
    "ai ": 746,
    " ai ": 22,
    "ss": 3977,
    "sé": 4054,
    "ass": 915,
    "ssé": 3994,
    "sé ": 4055,
    "pass": 3292,
    "assé": 919,
    "ssé ": 3995,
    " u": 553,
    "un": 4416,
    " un": 554,
    "une": 4420,
    " une": 556,
    "une ": 4421,
    "uv": 4524,
    "mau": 2548,
    "auv": 965,
    "uva": 4525,
    "ise": 2200,
    "se ": 3874,
    " mau": 332,
    "mauv": 2549,
    "auva": 966,
    "uvai": 4526,
    "aise": 765,
    "ise ": 2201,
    "né": 2956,
    "ée": 4819,
    " jo": 294,
    "urn": 4467,
    "rné": 3679,
    "née": 2958,
    "ée ": 4820,
    " jou": 295,
    "ourn": 3240,
    "urné": 4468,
    "rnée": 3680,
    "née ": 2959,
    "nn": 2828,
    "onn": 3100,
    "nne": 2833,
    "bonn": 1046,
    "onne": 3102,
    "nne ": 2834,
    "tr": 4219,
    "op": 3128,
    "p ": 3271,
    " tr": 542,
    "tro": 4237,
    "rop": 3697,
    "op ": 3129,
    " tro": 544,
    "trop": 4239,
    "rop ": 3698,
    " en": 171,
    " en ": 172,
    "fo": 1786,
    "rm": 3659,
    " fo": 215,
    "for": 1794,
    "orm": 3162,
    "rme": 3662,
    " for": 218,
    "form": 1796,
    "orme": 3164,
    "rme ": 3663,
    "ce": 1115,
    " ce": 86,
    "ce ": 1116,
    " ce ": 87,
    "mom": 2628,
    "ome": 3065,
    " mom": 346,
    "mome": 2629,
    "omen": 3066,
    "pl": 3338,
    "ei": 1459,
    " pl": 413,
    "ple": 3344,
    "lei": 2359,
    "ein": 1462,
    "ine": 2125,
    " ple": 415,
    "plei": 3346,
    "lein": 2360,
    "eine": 1463,
    "ine ": 2126,
    "ô": 4961,
    "tô": 4307,
    "ôt": 4966,
    "plu": 3354,
    "utô": 4522,
    "tôt": 4308,
    "ôt ": 4967,
    " plu": 416,
    "plut": 3357,
    "lutô": 2496,
    "utôt": 4523,
    "tôt ": 4309,
    "rc": 3522,
    "ci": 1151,
    "mer": 2576,
    "erc": 1569,
    "rci": 3528,
    "ci ": 1152,
    " mer": 337,
    "merc": 2579,
    "erci": 1571,
    "rci ": 3529,
    "of": 3003,
    "bof": 1039,
    "of ": 3004,
    " bof": 72,
    "bof ": 1040,
    "qui": 3467,
    " qui": 439,
    "qui ": 3468,
    " es-": 181,
    "ar": 860,
    "rl": 3652,
    "e-": 1413,
    "-m": 647,
    "par": 3282,
    "arl": 884,
    "rle": 3655,
    "le-": 2356,
    "e-m": 1414,
    "-mo": 648,
    "moi": 2625,
    " par": 404,
    "parl": 3287,
    "arle": 886,
    "rle-": 3657,
    "le-m": 2357,
    "e-mo": 1415,
    "-moi": 649,
    "moi ": 2626,
    "qu ": 3455,
    " qu ": 436,
    "t-": 4065,
    "-c": 634,
    "st-": 3999,
    "t-c": 4066,
    "-ce": 635,
    "est-": 1627,
    "st-c": 4000,
    "t-ce": 4067,
    "-ce ": 636,
    "ue": 4339,
    "que": 3459,
    "ue ": 4340,
    " que": 438,
    "que ": 3460,
    "do": 1350,
    " do": 146,
    "doi": 1353,
    "ois": 3027,
    " doi": 148,
    "dois": 1354,
    "ois ": 3028,
    "av": 969,
    "vo": 4617,
    "sav": 3864,
    "avo": 978,
    "voi": 4618,
    " sav": 482,
    "savo": 3865,
    "avoi": 979,
    "voir": 4619,
    "x": 4655,
    "pe": 3297,
    "ux": 4539,
    "x-": 4657,
    " pe": 407,
    "peu": 3319,
    "eux": 1675,
    "ux-": 4541,
    "x-t": 4658,
    " peu": 410,
    "peux": 3323,
    "eux-": 1677,
    "ux-t": 4542,
    "x-tu": 4659,
    "dir": 1337,
    "ire": 2182,
    " dir": 142,
    "dire": 1338,
    "ire ": 2183,
    "sur": 4048,
    " sur": 514,
    "sur ": 4049,
    "pr": 3396,
    "ré": 3802,
    "és": 4900,
    " pr": 425,
    "pré": 3418,
    "rés": 3823,
    "ése": 4902,
    "nte": 2911,
    "te-": 4106,
    "e-t": 1416,
    "-to": 662,
    " pré": 430,
    "prés": 3421,
    "rése": 3825,
    "ésen": 4903,
    "sent": 3887,
    "ente": 1537,
    "nte-": 2913,
    "te-t": 4108,
    "e-to": 1419,
    "-toi": 663,
    "x ": 4656,
    "ux ": 4540,
    "eux ": 1676,
    "ab": 680,
    "oy": 3258,
    "ya": 4686,
    " ab": 5,
    "abo": 687,
    "boy": 1055,
    "oya": 3259,
    "ya ": 4687,
    " abo": 7,
    "aboy": 689,
    "boya": 1056,
    "oya ": 3260,
    "uel": 4344,
    "el ": 1469,
    "quel": 3462,
    "uel ": 4345,
    "ton": 4208,
    " ton": 539,
    "ton ": 4209,
    "m ": 2528,
    " no": 372,
    "nom": 2845,
    "om ": 3059,
    " nom": 373,
    "nom ": 2846,
    "ap": 845,
    "pp": 3387,
    " ap": 38,
    "app": 848,
    "ppe": 3390,
    "pel": 3303,
    "lle": 2428,
    "les": 2370,
    " app": 39,
    "appe": 850,
    "ppel": 3391,
    "pell": 3305,
    "elle": 1475,
    "lles": 2432,
    "les ": 2371,
    "ex": 1689,
    "xp": 4672,
    "li": 2384,
    "iq": 2171,
    " ex": 193,
    "exp": 1698,
    "xpl": 4673,
    "pli": 3349,
    "liq": 2407,
    "iqu": 2172,
    " exp": 197,
    "expl": 1699,
    "xpli": 4674,
    "pliq": 3350,
    "liqu": 2408,
    "ique": 2174,
    " moi": 345,
    "la": 2326,
    " la": 300,
    "la ": 2327,
    " la ": 301,
    "si": 3903,
    "gn": 1864,
    "if": 2057,
    "fi": 1758,
    "ic": 2010,
    "ca": 1091,
    "io": 2159,
    " si": 491,
    "sig": 3915,
    "ign": 2079,
    "gni": 1869,
    "nif": 2798,
    "ifi": 2065,
    "fic": 1759,
    "ica": 2011,
    "cat": 1105,
    "tio": 4183,
    "ion": 2160,
    " sig": 493,
    "sign": 3916,
    "igni": 2081,
    "gnif": 1870,
    "nifi": 2800,
    "ific": 2066,
    "fica": 1760,
    "icat": 2013,
    "cati": 1106,
    "atio": 932,
    "tion": 4184,
    "ion ": 2161,
    "ch": 1130,
    "ha": 1922,
    "aq": 856,
    " ch": 92,
    "cha": 1131,
    "haq": 1931,
    "aqu": 857,
    " cha": 93,
    "chaq": 1134,
    "haqu": 1932,
    "aque": 858,
    "ge": 1834,
    " ge": 232,
    "ges": 1843,
    "stu": 4030,
    "tue": 4265,
    " ges": 234,
    "gest": 1846,
    "estu": 1632,
    "stue": 4031,
    "tuel": 4266,
    "uell": 4346,
    "lle ": 2429,
    "fai": 1718,
    " fai": 202,
    "fais": 1720,
    " m ": 324,
    "uer": 4354,
    "er ": 1565,
    "quer": 3465,
    "uer ": 4355,
    "ste": 4007,
    "este": 1629,
    "ste ": 4008,
    " ve": 569,
    "veu": 4593,
    "eut": 1670,
    " veu": 572,
    "veut": 4595,
    "eut ": 1671,
    "dis": 1339,
    "is-": 2192,
    "s-m": 3839,
    " dis": 143,
    "dis-": 1340,
    "is-m": 2193,
    "s-mo": 3840,
    "fie": 1763,
    "ie ": 2036,
    "ifie": 2067,
    "fie ": 1764,
    "ac": 694,
    "cu": 1252,
    "hac": 1925,
    "acu": 715,
    "cun": 1263,
    "un ": 4417,
    "chac": 1132,
    "hacu": 1926,
    "acun": 716,
    "cun ": 1264,
    " tes": 531,
    "tes ": 4135,
    "stes": 4013,
    "ue-": 4341,
    "que-": 3461,
    "ue-m": 4342,
    " à": 599,
    " à ": 600,
    "rv": 3777,
    "ser": 3888,
    "erv": 1599,
    "rve": 3778,
    " ser": 489,
    "serv": 3892,
    "erve": 1600,
    "rven": 3780,
    "vent": 4585,
    "us": 4479,
    "tou": 4214,
    "ous": 3244,
    "us ": 4480,
    " tou": 541,
    "tous": 4217,
    "ous ": 3245,
    "em": 1486,
    "mou": 2639,
    "ouv": 3252,
    "uve": 4527,
    "vem": 4580,
    "eme": 1490,
    " mou": 350,
    "mouv": 2640,
    "ouve": 3253,
    "uvem": 4531,
    "veme": 4581,
    "emen": 1491,
    "rp": 3711,
    "ps": 3423,
    "cor": 1201,
    "orp": 3169,
    "rps": 3714,
    "ps ": 3424,
    " cor": 107,
    "corp": 1204,
    "orps": 3170,
    "rps ": 3715,
    "ns ": 2867,
    "ens ": 1529,
    "ho": 1962,
    "os": 3185,
    "cho": 1144,
    "hos": 1976,
    "ose": 3189,
    " cho": 95,
    "chos": 1146,
    "hose": 1977,
    "ose ": 3190,
    "ec": 1433,
    " av": 59,
    "ave": 974,
    "vec": 4575,
    "ec ": 1434,
    " ave": 61,
    "avec": 976,
    "vec ": 4576,
    "sy": 4051,
    "ym": 4703,
    "mb": 2553,
    "ol": 3036,
    " sy": 515,
    "sym": 4052,
    "ymb": 4704,
    "mbo": 2561,
    "bol": 1041,
    "oli": 3041,
    "lis": 2409,
    " sym": 516,
    "symb": 4053,
    "ymbo": 4705,
    "mbol": 2562,
    "boli": 1043,
    "olis": 3044,
    "lise": 2412,
    "isen": 2203,
    "ul": 4382,
    "eul": 1658,
    "ule": 4385,
    "len": 2363,
    "veul": 4594,
    "eule": 1659,
    "ulen": 4388,
    "lent": 2365,
    "ta": 4077,
    " ta": 519,
    "ta ": 4078,
    " ta ": 520,
    "pos": 3375,
    "ost": 3195,
    "tur": 4273,
    "ure": 4457,
    " pos": 422,
    "post": 3379,
    "ostu": 3196,
    "stur": 4033,
    "ture": 4275,
    "ure ": 4458,
    "osi": 3193,
    "sit": 3928,
    "iti": 2243,
    "posi": 3378,
    "osit": 3194,
    "siti": 3929,
    "itio": 2245,
    " ou": 394,
    " ou ": 395,
    "ob": 2966,
    "bj": 1021,
    " ob": 379,
    "obj": 2969,
    "bje": 1022,
    "jet": 2300,
    " obj": 380,
    "obje": 2970,
    "bjet": 1023,
    "jet ": 2301,
    " a ": 2,
    " un ": 555,
    " les": 307,
    "ls": 2470,
    "els": 1482,
    "ls ": 2471,
    "uels": 4348,
    "els ": 1483,
    " so": 496,
    "son": 3953,
    "ont": 3116,
    " son": 501,
    "sont": 3957,
    "ont ": 3117,
    "té": 4292,
    "ér": 4885,
    "ri": 3597,
    "ia": 1990,
    "mat": 2545,
    "até": 945,
    "tér": 4300,
    "éri": 4892,
    "ria": 3598,
    "iau": 2001,
    "aux": 967,
    " mat": 331,
    "maté": 2547,
    "atér": 947,
    "téri": 4301,
    "éria": 4893,
    "riau": 3600,
    "iaux": 2003,
    "aux ": 968,
    " ont": 388,
    " é": 607,
    "ét": 4907,
    " ét": 620,
    "été": 4922,
    "té ": 4293,
    " été": 623,
    "été ": 4923,
    "il": 2090,
    " ut": 560,
    "uti": 4510,
    "til": 4176,
    "ili": 2092,
    "isé": 2226,
    "sés": 4061,
    "és ": 4901,
    " uti": 561,
    "util": 4511,
    "tili": 4177,
    "ilis": 2094,
    "lisé": 2414,
    "isés": 2229,
    "sés ": 4062,
    "pou": 3383,
    " pou": 424,
    "pour": 3384,
    "nc": 2712,
    "con": 1194,
    "onc": 3084,
    "nce": 2715,
    "cev": 1128,
    "evo": 1685,
    " con": 106,
    "conc": 1195,
    "once": 3085,
    "ncev": 2718,
    "cevo": 1129,
    "evoi": 1686,
    "au ": 949,
    "iau ": 2002,
    "isé ": 2227,
    "fab": 1714,
    "abr": 690,
    "bri": 1065,
    "riq": 3625,
    " fab": 200,
    "fabr": 1715,
    "abri": 691,
    "briq": 1067,
    "riqu": 3626,
    "ait": 768,
    "fait": 1721,
    "ait ": 769,
    "qué": 3473,
    "iqué": 2175,
    "qué ": 3474,
    "vi": 4597,
    "rvi": 3782,
    "vi ": 4598,
    "ervi": 1601,
    "rvi ": 3783,
    "cr": 1215,
    "éa": 4786,
    " cr": 110,
    "cré": 1228,
    "réa": 3804,
    "éat": 4789,
    " cré": 114,
    "créa": 1230,
    "réat": 3806,
    "éati": 4791,
    "nr": 2862,
    "gen": 1836,
    "enr": 1526,
    "nre": 2863,
    " gen": 233,
    "genr": 1839,
    "enre": 1527,
    "nre ": 2864,
    "a-": 677,
    "-o": 653,
    " a-": 3,
    "a-t": 678,
    "-t-": 658,
    "t-o": 4072,
    "-on": 654,
    " a-t": 4,
    "a-t-": 679,
    "-t-o": 661,
    "t-on": 4073,
    "-on ": 655,
    "air": 758,
    "fair": 1719,
    "aire": 760,
    "mp": 2643,
    "omp": 3075,
    "mpo": 2653,
    "comp": 1193,
    "ompo": 3078,
    "mpos": 2655,
    "pose": 3377,
    "osen": 3191,
    "ru": 3766,
    "nst": 2896,
    "str": 4026,
    "tru": 4241,
    "rui": 3770,
    "uit": 4373,
    "cons": 1199,
    "onst": 3114,
    "nstr": 2899,
    "stru": 4029,
    "trui": 4243,
    "ruit": 3772,
    "uit ": 4374,
    "ip": 2167,
    "pri": 3403,
    "rin": 3621,
    "inc": 2121,
    "nci": 2719,
    "cip": 1161,
    "ipa": 2168,
    "pal": 3277,
    " pri": 428,
    "prin": 3406,
    "rinc": 3622,
    "inci": 2123,
    "ncip": 2721,
    "cipa": 1162,
    "ipal": 2169,
    "pal ": 3278,
    "ric": 3603,
    "bric": 1066,
    "rica": 3604,
    "yé": 4723,
    " em": 168,
    "emp": 1496,
    "mpl": 2647,
    "plo": 3352,
    "loy": 2459,
    "oyé": 3265,
    "yé ": 4724,
    " emp": 170,
    "empl": 1497,
    "mplo": 2651,
    "ploy": 3353,
    "loyé": 2460,
    "oyé ": 3266,
    "sti": 4014,
    "tit": 4194,
    "itu": 2253,
    "tué": 4278,
    "nsti": 2898,
    "stit": 4021,
    "titu": 4196,
    "itué": 2258,
    "tué ": 4279,
    "hoi": 1965,
    "isi": 2205,
    "si ": 3904,
    "choi": 1145,
    "hois": 1966,
    "oisi": 3029,
    "isi ": 2206,
    "rq": 3718,
    "urq": 4471,
    "rqu": 3719,
    "ourq": 3241,
    "urqu": 4472,
    "rquo": 3721,
    " as": 46,
    "ssi": 3986,
    "sis": 3924,
    " ass": 50,
    "assi": 917,
    "ssis": 3989,
    "sis ": 3925,
    "mme ": 2611,
    "ê": 4937,
    " ê": 627,
    "êt": 4941,
    " êt": 628,
    "êtr": 4948,
    "tre": 4227,
    " êtr": 629,
    "être": 4949,
    "tre ": 4228,
    " el": 166,
    " ell": 167,
    "ag": 736,
    "sag": 3851,
    "age": 737,
    "ge ": 1835,
    " sag": 480,
    "sage": 3852,
    "age ": 738,
    "mon": 2630,
    "ntr": 2926,
    "rer": 3575,
    " mon": 347,
    "mont": 2633,
    "ontr": 3122,
    "ntre": 2928,
    "trer": 4230,
    "rer ": 3576,
    "du": 1375,
    " du": 153,
    "du ": 1376,
    " du ": 154,
    " r": 441,
    "sp": 3962,
    "ct": 1235,
    " re": 445,
    "res": 3577,
    "esp": 1615,
    "spe": 3963,
    "pec": 3301,
    "ect": 1439,
    "ct ": 1236,
    " res": 453,
    "resp": 3579,
    "espe": 1616,
    "spec": 3964,
    "pect": 3302,
    "ect ": 1440,
    "eb": 1430,
    "deb": 1309,
    "ebo": 1431,
    "bou": 1052,
    "out": 3247,
    " deb": 132,
    "debo": 1310,
    "ebou": 1432,
    "bout": 1054,
    "out ": 3248,
    " d ": 126,
    "aut": 959,
    "utr": 4516,
    " aut": 57,
    "autr": 963,
    "utre": 4517,
    "tres": 4231,
    "res ": 3578,
    " st": 507,
    "sta": 4003,
    "tat": 4099,
    "atu": 941,
    "ues": 4356,
    " sta": 508,
    "stat": 4005,
    "tatu": 4101,
    "atue": 942,
    "tues": 4268,
    "ues ": 4357,
    "pen": 3307,
    "nse": 2875,
    "ses": 3893,
    " pen": 408,
    "pens": 3309,
    "ense": 1531,
    "nses": 2880,
    "ses ": 3894,
    "cte": 1237,
    "ecte": 1441,
    "ctes": 1240,
    " as-": 48,
    "tt": 4251,
    "cet": 1126,
    "ett": 1651,
    "tte": 4252,
    " cet": 91,
    "cett": 1127,
    "ette": 1652,
    "tte ": 4253,
    "sise": 3926,
    "gne": 1865,
    "igne": 2080,
    "gne ": 1866,
    "ess": 1621,
    "sse": 3981,
    "ages": 740,
    "gess": 1845,
    "esse": 1623,
    "sse ": 3982,
    "ad": 719,
    "pt": 3425,
    " ad": 12,
    "ado": 724,
    "dop": 1362,
    "opt": 3136,
    "pte": 3426,
    " ado": 14,
    "adop": 726,
    "dopt": 1363,
    "opte": 3137,
    "ptes": 3430,
    "è": 4753,
    "an": 805,
    "iè": 2282,
    "èr": 4771,
    "man": 2537,
    "ani": 825,
    "niè": 2823,
    "ièr": 2283,
    "ère": 4772,
    " man": 328,
    "mani": 2539,
    "aniè": 829,
    "nièr": 2824,
    "ière": 2284,
    "ère ": 4773,
    "art": 894,
    "rti": 3753,
    "tic": 4159,
    "icu": 2021,
    "cul": 1255,
    "uli": 4391,
    "lie": 2391,
    "ier": 2047,
    "part": 3288,
    "arti": 897,
    "rtic": 3754,
    "ticu": 4161,
    "icul": 2022,
    "culi": 1257,
    "ulie": 4392,
    "lier": 2394,
    "ier ": 2048,
    "-e": 637,
    "ut-": 4501,
    "t-e": 4068,
    "-el": 638,
    "eut-": 1672,
    "ut-e": 4502,
    "t-el": 4069,
    "-ell": 639,
    "lq": 2466,
    "elq": 1480,
    "lqu": 2467,
    "uelq": 4347,
    "elqu": 1481,
    "lque": 2468,
    "oliq": 3043,
    " i": 264,
    "im": 2104,
    " im": 273,
    "imp": 2113,
    "rta": 3745,
    "tan": 4096,
    "ant": 837,
    " imp": 275,
    "impo": 2116,
    "mpor": 2654,
    "orta": 3177,
    "rtan": 3748,
    "tant": 4098,
    "ant ": 838,
    "ep": 1550,
    "rep": 3571,
    "epr": 1555,
    " rep": 452,
    "repr": 3574,
    "epré": 1556,
    "e-t-": 1418,
    "-t-e": 659,
    "aç": 986,
    "ço": 4746,
    "faç": 1730,
    "aço": 987,
    "çon": 4747,
    " faç": 206,
    "faço": 1731,
    "açon": 988,
    "çon ": 4748,
    " as ": 47,
    "tê": 4304,
    " tê": 551,
    "têt": 4305,
    "ête": 4943,
    " têt": 552,
    "tête": 4306,
    "ête ": 4944,
    "nte ": 2912,
    "ert": 1595,
    "rt ": 3744,
    "sert": 3891,
    "ert ": 1596,
    "ole": 3037,
    "bole": 1042,
    "ole ": 3038,
    " il": 270,
    "il ": 2091,
    " il ": 271,
    "ruc": 3767,
    "uc ": 4327,
    " tru": 545,
    "truc": 4242,
    "ruc ": 3768,
    "pé": 3447,
    "éc": 4797,
    " sp": 504,
    "spé": 3971,
    "péc": 3449,
    "éci": 4798,
    "cia": 1153,
    "ial": 1991,
    " spé": 506,
    "spéc": 3972,
    "péci": 3450,
    "écia": 4799,
    "cial": 1154,
    "ial ": 1992,
    " l ": 299,
    "él": 4844,
    "lé": 2510,
    "ém": 4856,
    " él": 612,
    "élé": 4852,
    "lém": 2520,
    "éme": 4859,
    " élé": 615,
    "élém": 4854,
    "léme": 2522,
    "émen": 4860,
    " sit": 495,
    "situ": 3930,
    "/": 666,
    "t/": 4074,
    "/s": 667,
    "et/": 1638,
    "t/s": 4075,
    "/si": 668,
    "jet/": 2302,
    "et/s": 1639,
    "t/si": 4076,
    "/sig": 669,
    "cé": 1271,
    "pla": 3339,
    "lac": 2330,
    "acé": 717,
    "cé ": 1272,
    " pla": 414,
    "plac": 3340,
    "lacé": 2332,
    "acé ": 718,
    "rô": 3833,
    "ôl": 4962,
    " rô": 473,
    "rôl": 3834,
    "ôle": 4963,
    " rôl": 474,
    "rôle": 3835,
    "ôle ": 4964,
    " au ": 54,
    "som": 3951,
    "met": 2583,
    " som": 500,
    "somm": 3952,
    "mmet": 2615,
    "met ": 2584,
    "â": 4734,
    "râ": 3790,
    "ân": 4738,
    "crâ": 1226,
    "rân": 3791,
    "âne": 4739,
    " crâ": 113,
    "crân": 1227,
    "râne": 3792,
    "âne ": 4740,
    "-i": 643,
    "ie-": 2037,
    "t-i": 4070,
    "-il": 644,
    "fie-": 1765,
    "ie-t": 2038,
    "-t-i": 660,
    "t-il": 4071,
    "-il ": 645,
    "gi": 1850,
    "rel": 3558,
    "eli": 1472,
    "lig": 2396,
    "igi": 2073,
    "gie": 1851,
    "ieu": 2052,
    " rel": 449,
    "reli": 3561,
    "elig": 1473,
    "ligi": 2397,
    "igie": 2074,
    "gieu": 1853,
    "ieux": 2056,
    "lt": 2472,
    " cu": 115,
    "ult": 4399,
    "ltu": 2482,
    " cul": 117,
    "cult": 1260,
    "ultu": 4402,
    "ltur": 2483,
    "urel": 4459,
    "rel ": 3559,
    " li": 310,
    " lie": 311,
    "lien": 2393,
    "fon": 1790,
    "nct": 2724,
    "cti": 1241,
    " fon": 217,
    "fonc": 1791,
    "onct": 3086,
    "ncti": 2725,
    "ctio": 1242,
    "pi": 3329,
    "spi": 3965,
    "pir": 3334,
    "iri": 2186,
    "rit": 3634,
    " spi": 505,
    "spir": 3966,
    "piri": 3336,
    "irit": 2187,
    "ritu": 3640,
    "itue": 2256,
    " or": 389,
    "rne": 3670,
    "nem": 2758,
    " orn": 393,
    "orne": 3167,
    "rnem": 3672,
    "neme": 2759,
    "sac": 3849,
    "acr": 706,
    "ré ": 3803,
    " sac": 479,
    "sacr": 3850,
    "acré": 708,
    "cré ": 1229,
    "rté": 3762,
    "tée": 4294,
    "orté": 3181,
    "rtée": 3764,
    "tée ": 4295,
    "âni": 4741,
    "nie": 2794,
    "râni": 3793,
    "ânie": 4742,
    "nien": 2796,
    " ri": 456,
    " rit": 458,
    "rb": 3519,
    "ra": 3482,
    " ar": 41,
    "arb": 866,
    "rbo": 3520,
    "bor": 1048,
    "ora": 3142,
    "ras": 3508,
    " arb": 42,
    "arbo": 867,
    "rbor": 3521,
    "bora": 1049,
    "oras": 3145,
    "ras ": 3509,
    "bl": 1024,
    "lè": 2501,
    "èm": 4767,
    "emb": 1488,
    "mbl": 2556,
    "blè": 1034,
    "lèm": 2504,
    "ème": 4768,
    " emb": 169,
    "embl": 1489,
    "mblè": 2559,
    "blèm": 1035,
    "lème": 2505,
    "ème ": 4769,
    "ot": 3200,
    "tot": 4212,
    "ote": 3201,
    "tem": 4119,
    "em ": 1487,
    " tot": 540,
    "tote": 4213,
    "otem": 3203,
    "tem ": 4120,
    "mar": 2540,
    "arq": 890,
    " mar": 329,
    "marq": 2541,
    "arqu": 891,
    "rque": 3720,
    "id": 2023,
    " id": 267,
    "ide": 2026,
    "den": 1315,
    "nti": 2920,
    "ité": 2259,
    " ide": 268,
    "iden": 2027,
    "dent": 1316,
    "enti": 1538,
    "ntit": 2925,
    "tité": 4197,
    "ité ": 2260,
    "rell": 3562,
    "rne ": 3671,
    "uto": 4513,
    "tor": 4210,
    "ori": 3156,
    "auto": 962,
    "utor": 4514,
    "tori": 4211,
    "orit": 3161,
    "rité": 3641,
    "uvo": 4534,
    "pouv": 3386,
    "ouvo": 3254,
    "uvoi": 4535,
    "pro": 3410,
    "rot": 3701,
    "tec": 4111,
    " pro": 429,
    "prot": 3414,
    "rote": 3702,
    "otec": 3202,
    "tect": 4113,
    "ecti": 1442,
    "mot": 2637,
    "oti": 3205,
    "tif": 4170,
    "if ": 2058,
    " mot": 349,
    "moti": 2638,
    "otif": 3207,
    "tif ": 4171,
    "se-": 3875,
    "ise-": 2202,
    "se-t": 3876,
    "da": 1294,
    " da": 127,
    "dan": 1295,
    "ans": 832,
    " dan": 128,
    "dans": 1296,
    "ans ": 833,
    "tra": 4220,
    "rad": 3486,
    "adi": 722,
    " tra": 543,
    "trad": 4221,
    "radi": 3487,
    "adit": 723,
    "diti": 1344,
    "ba": 996,
    "ao": 842,
    " ba": 63,
    "bao": 999,
    "aou": 843,
    "oul": 3230,
    "ulé": 4403,
    "lé ": 2511,
    " bao": 65,
    "baou": 1000,
    "aoul": 844,
    "oulé": 3232,
    "ulé ": 4404,
    "xpr": 4677,
    "pre": 3399,
    "sio": 3920,
    "expr": 1701,
    "xpre": 4678,
    "pres": 3401,
    "ress": 3580,
    "essi": 1624,
    "ssio": 3988,
    "sion": 3921,
    " vi": 573,
    "vis": 4607,
    "isa": 2195,
    " vis": 576,
    "visa": 4608,
    "isag": 2196,
    "rim": 3619,
    "ime": 2108,
    "xpri": 4679,
    "prim": 3405,
    "rime": 3620,
    "ime ": 2109,
    " air": 25,
    "air ": 759,
    "e/": 1420,
    "/t": 672,
    "col": 1186,
    "olè": 3056,
    "lèr": 2506,
    "re/": 3545,
    "e/t": 1423,
    "/tr": 673,
    "tri": 4233,
    "ris": 3629,
    "ist": 2221,
    "te/": 4109,
    "e/s": 1421,
    "/sé": 670,
    "sér": 4059,
    "rie": 3608,
    " col": 104,
    "colè": 1189,
    "olèr": 3057,
    "lère": 2507,
    "ère/": 4774,
    "re/t": 3546,
    "e/tr": 1424,
    "/tri": 674,
    "tris": 4236,
    "rist": 3632,
    "iste": 2222,
    "ste/": 4010,
    "te/s": 4110,
    "e/sé": 1422,
    "/sér": 671,
    "séri": 4060,
    "érie": 4894,
    "rieu": 3612,
    "dr": 1364,
    " dr": 151,
    "drô": 1371,
    " drô": 152,
    "drôl": 1372,
    "eg": 1451,
    "ga": 1827,
    "reg": 3551,
    "ega": 1452,
    "gar": 1830,
    "ard": 871,
    " reg": 446,
    "rega": 3552,
    "egar": 1453,
    "gard": 1831,
    "ard ": 872,
    "mai": 2532,
    " mai": 326,
    "mais": 2534,
    " ra": 442,
    "rac": 3483,
    "aco": 704,
    " rac": 443,
    "raco": 3484,
    "acon": 705,
    "cont": 1200,
    "onte": 3120,
    "veux": 4596,
    "imer": 2112,
    "mer ": 2577,
    " ém": 616,
    "émo": 4863,
    " émo": 617,
    "émot": 4867,
    "otio": 3208,
    "sif": 3913,
    "ssif": 3987,
    "sif ": 3914,
    "ut-i": 4503,
    "fac": 1716,
    "aci": 701,
    "ale": 778,
    " fac": 201,
    "faci": 1717,
    "acia": 702,
    "iale": 1993,
    "ale ": 779,
    "ff": 1743,
    "aff": 730,
    "ffi": 1747,
    "ich": 2016,
    "che": 1135,
    "hes": 1941,
    " aff": 16,
    "affi": 731,
    "ffic": 1748,
    "fich": 1761,
    "iche": 2017,
    "ches": 1138,
    "hes ": 1942,
    "liè": 2419,
    "uliè": 4394,
    "lièr": 2420,
    "sm": 3935,
    "ran": 3501,
    "nsm": 2888,
    "sme": 3936,
    "ttr": 4257,
    "tran": 4224,
    "rans": 3504,
    "ansm": 836,
    "nsme": 2889,
    "smet": 3938,
    "mett": 2587,
    "ettr": 1653,
    "ttre": 4258,
    "val": 4560,
    "leu": 2376,
    "eur": 1664,
    " val": 566,
    "vale": 4561,
    "aleu": 783,
    "leur": 2377,
    "eur ": 1665,
    "gé": 1909,
    " fi": 211,
    "fig": 1768,
    "igé": 2088,
    "gé ": 1910,
    " fig": 212,
    "figé": 1770,
    "igé ": 2089,
    "ain": 754,
    "ins": 2142,
    "nsi": 2883,
    " ain": 24,
    "ains": 757,
    "insi": 2145,
    "nsi ": 2884,
    "rai": 3489,
    "iso": 2213,
    " rai": 444,
    "rais": 3495,
    "aiso": 766,
    "ison": 2214,
    "son ": 3954,
    "adu": 727,
    "dui": 1380,
    "it-": 2232,
    "radu": 3488,
    "adui": 728,
    "duit": 1381,
    "uit-": 4375,
    "it-e": 2233,
    "tim": 4178,
    "ntim": 2923,
    "time": 4179,
    "imen": 2111,
    "mes": 2580,
    "ssa": 3978,
    " mes": 338,
    "mess": 2582,
    "essa": 1622,
    "ssag": 3979,
    "st-e": 4001,
    "iv": 2263,
    "tiv": 4198,
    "ive": 2266,
    "ve ": 4570,
    "ativ": 934,
    "tive": 4200,
    "ive ": 2267,
    "peut": 3322,
    "ut-o": 4504,
    " in": 276,
    "int": 2148,
    "erp": 1583,
    "rpr": 3712,
    "rét": 3827,
    "éte": 4911,
    " int": 282,
    "inte": 2150,
    "nter": 2916,
    "terp": 4132,
    "erpr": 1584,
    "rpré": 3713,
    "prét": 3422,
    "réte": 3828,
    "éter": 4912,
    "ter ": 4129,
    "orc": 3147,
    "rce": 3523,
    "forc": 1795,
    "orce": 3148,
    "rce ": 3524,
    "ès": 4777,
    "ciè": 1171,
    "iès": 2285,
    "ès ": 4778,
    "aciè": 703,
    "ciès": 1172,
    "iès ": 2286,
    "sc": 3866,
    "lp": 2461,
    " sc": 483,
    "scu": 3871,
    "ulp": 4395,
    "lpt": 2462,
    "pté": 3436,
    " scu": 484,
    "scul": 3872,
    "culp": 1258,
    "ulpt": 4396,
    "lpté": 2465,
    "pté ": 3437,
    "tie": 4164,
    "nt-": 2904,
    "onti": 3121,
    "ntie": 2921,
    "tien": 4167,
    "ient": 2046,
    "ent-": 1535,
    "nt-i": 2906,
    " ca": 80,
    "cac": 1092,
    "ach": 699,
    "ché": 1149,
    " cac": 81,
    "cach": 1093,
    "aché": 700,
    "ché ": 1150,
    "des": 1322,
    "tin": 4180,
    "iné": 2157,
    "né ": 2957,
    " des": 136,
    "dest": 1324,
    "esti": 1630,
    "stin": 4019,
    "tiné": 4182,
    "iné ": 2158,
    " aux": 58,
    "ié": 2287,
    "ini": 2136,
    "nit": 2817,
    "tié": 4202,
    "iés": 2292,
    " ini": 280,
    "init": 2139,
    "niti": 2819,
    "itié": 2247,
    "tiés": 4203,
    "iés ": 2293,
    "vie": 4599,
    " vie": 574,
    "vien": 4601,
    "iens": 2045,
    "ù": 4970,
    "où": 3268,
    "ù ": 4971,
    " où": 398,
    "où ": 3269,
    " où ": 399,
    "rig": 3615,
    "gin": 1854,
    " ori": 392,
    "orig": 3159,
    "rigi": 3616,
    "igin": 2075,
    "gine": 1856,
    "uet": 4359,
    "tuet": 4269,
    "uett": 4360,
    "omb": 3062,
    "mbi": 2554,
    "comb": 1191,
    "ombi": 3063,
    "mbie": 2555,
    " an": 34,
    "ann": 830,
    "nné": 2842,
    "ées": 4824,
    " ann": 37,
    "anné": 831,
    "nnée": 2843,
    "nées": 2960,
    "ées ": 4825,
    "dat": 1302,
    "ate": 926,
    " dat": 129,
    "date": 1303,
    "ates": 927,
    "ptée": 3438,
    "ua": 4312,
    "oua": 3217,
    "uai": 4313,
    "joua": 2309,
    "ouai": 3218,
    "uais": 4315,
    "ais-": 763,
    "is-t": 2194,
    "oc": 2973,
    "soc": 3942,
    "oci": 2981,
    "cié": 1173,
    "iét": 2294,
    " soc": 497,
    "soci": 3943,
    "ocié": 2983,
    "ciét": 1176,
    "iété": 2295,
    "pu": 3439,
    "dep": 1317,
    "epu": 1559,
    "pui": 3443,
    " dep": 134,
    "depu": 1318,
    "epui": 1560,
    "puis": 3444,
    "xi": 4669,
    "exi": 1696,
    "xis": 4670,
    " exi": 196,
    "exis": 1697,
    "xist": 4671,
    "up": 4432,
    "eup": 1662,
    "upl": 4440,
    "peup": 3321,
    "eupl": 1663,
    "uple": 4441,
    "ple ": 3345,
    "ppa": 3388,
    "appa": 849,
    "ppar": 3389,
    "rtie": 3755,
    "des ": 1323,
    "nf": 2771,
    "inf": 2129,
    "nfo": 2777,
    "rma": 3660,
    " inf": 278,
    "info": 2131,
    "nfor": 2778,
    "orma": 3163,
    "rmat": 3661,
    "mati": 2546,
    "ions": 2164,
    "ons ": 3108,
    "ov": 3255,
    "na": 2691,
    "rov": 3707,
    "ove": 3256,
    "ena": 1504,
    "nan": 2701,
    "anc": 812,
    "prov": 3415,
    "rove": 3708,
    "oven": 3257,
    "vena": 4583,
    "enan": 1505,
    "nanc": 2702,
    "ance": 813,
    "nce ": 2716,
    "éé": 4935,
    "réé": 3831,
    "éé ": 4936,
    "créé": 1234,
    "réé ": 3832,
    "rée": 3811,
    "crée": 1232,
    "rée ": 3812,
    "ar ": 861,
    "par ": 3283,
    "ea": 1425,
    "cre": 1216,
    "rea": 3547,
    "eat": 1426,
    "teu": 4137,
    " cre": 111,
    "crea": 1217,
    "reat": 3548,
    "eate": 1427,
    "ateu": 928,
    "teur": 4138,
    " ha": 248,
    "hab": 1923,
    "abi": 681,
    "bit": 1016,
    "ite": 2237,
    " hab": 249,
    "habi": 1924,
    "abit": 683,
    "bite": 1018,
    "ites": 2241,
    "ay": 982,
    "ys": 4714,
    "pay": 3295,
    "ays": 983,
    "ys ": 4715,
    " pay": 406,
    "pays": 3296,
    "ays ": 984,
    "nd": 2732,
    "end": 1511,
    "ndr": 2744,
    "dro": 1369,
    "roi": 3691,
    "oit": 3030,
    " end": 174,
    "endr": 1516,
    "ndro": 2747,
    "droi": 1370,
    "roit": 3694,
    "oit ": 3031,
    "ég": 4829,
    " ré": 464,
    "rég": 3815,
    "égi": 4832,
    "gio": 1857,
    " rég": 468,
    "régi": 3816,
    "égio": 4833,
    "gion": 1858,
    "ina": 2119,
    "nai": 2695,
    "gina": 1855,
    "inai": 2120,
    "nair": 2696,
    " né": 376,
    " né ": 377,
    "eq": 1561,
    "leq": 2366,
    "equ": 1562,
    " leq": 306,
    "lequ": 2367,
    "eque": 1563,
    "rs": 3731,
    "ers": 1589,
    "rs ": 3732,
    "sers": 3890,
    "ers ": 1590,
    "don": 1359,
    "ner": 2762,
    " don": 150,
    "donn": 1360,
    "nner": 2838,
    "ner ": 2763,
    "z": 4727,
    "ez": 1706,
    "z ": 4728,
    "hez": 1945,
    "ez ": 1707,
    " che": 94,
    "chez": 1139,
    "hez ": 1946,
    "rem": 3564,
    " rem": 450,
    "remp": 3565,
    "mpli": 2650,
    "plis": 3351,
    "lis-": 2410,
    "mi": 2588,
    " mi": 340,
    "mis": 2601,
    "iss": 2215,
    " mis": 342,
    "miss": 2604,
    "issi": 2218,
    "rs-": 3733,
    "ers-": 1591,
    "rs-t": 3734,
    "oue": 3221,
    "joue": 2310,
    "oues": 3224,
    "ues-": 4358,
    "ace": 697,
    "lace": 2331,
    "ace ": 698,
    "cc": 1108,
    " oc": 382,
    "occ": 2976,
    "ccu": 1113,
    "cup": 1265,
    "upe": 4435,
    "pes": 3316,
    " occ": 383,
    "occu": 2978,
    "ccup": 1114,
    "cupe": 1267,
    "upes": 4439,
    "pes-": 3318,
    "dev": 1325,
    " dev": 137,
    "devo": 1326,
    "ib": 2004,
    "bu": 1075,
    "rib": 3601,
    "ibu": 2007,
    "bue": 1076,
    "ntri": 2929,
    "trib": 4234,
    "ribu": 3602,
    "ibue": 2008,
    "bues": 1079,
    "spo": 3967,
    "pon": 3367,
    "nsa": 2871,
    "sab": 3847,
    "bil": 1013,
    "lit": 2415,
    "espo": 1617,
    "spon": 3968,
    "pons": 3369,
    "onsa": 3110,
    "nsab": 2872,
    "sabi": 3848,
    "abil": 682,
    "bili": 1014,
    "ilit": 2095,
    "lité": 2418,
    "ntes": 2917,
    "cca": 1109,
    "cas": 1102,
    "asi": 909,
    "occa": 2977,
    "ccas": 1110,
    "casi": 1104,
    "asio": 910,
    "sol": 3948,
    "oll": 3046,
    "lli": 2433,
    "lic": 2387,
    "ici": 2018,
    "cit": 1166,
    " sol": 499,
    "soll": 3950,
    "olli": 3047,
    "llic": 2435,
    "lici": 2388,
    "icit": 2020,
    "cité": 1170,
    "itée": 2261,
    "sée": 4056,
    "isée": 2228,
    "sée ": 4057,
    "nca": 2713,
    "car": 1099,
    "arn": 887,
    "nes": 2765,
    " inc": 277,
    "inca": 2122,
    "ncar": 2714,
    "carn": 1101,
    "arne": 889,
    "rnes": 3673,
    "nes ": 2766,
    "dé": 1391,
    " dé": 155,
    "déc": 1393,
    "écr": 4807,
    "cri": 1218,
    " déc": 156,
    "décr": 1395,
    "écri": 4808,
    "cris": 1221,
    "ris ": 3630,
    "ises": 2204,
    "ses-": 3895,
    "tanc": 4097,
    "his": 1951,
    "sto": 4023,
    " his": 255,
    "hist": 1952,
    "isto": 2224,
    "stoi": 4024,
    "toir": 4207,
    "oire": 3026,
    "aim": 752,
    "era": 1566,
    " aim": 23,
    "aime": 753,
    "mera": 2578,
    "erai": 1567,
    "î": 4950,
    "aî": 989,
    "ît": 4957,
    "nna": 2829,
    "naî": 2710,
    "aît": 992,
    "îtr": 4959,
    "conn": 1197,
    "onna": 3101,
    "nnaî": 2832,
    "naît": 2711,
    "aîtr": 994,
    "ître": 4960,
    "év": 4925,
    "dév": 1408,
    "évo": 4928,
    "vot": 4625,
    " dév": 160,
    "dévo": 1410,
    "évot": 4930,
    "voti": 4626,
    "nv": 2945,
    "env": 1546,
    "nve": 2946,
    "ver": 4587,
    " env": 178,
    "enve": 1547,
    "nver": 2948,
    "vers": 4589,
    "nsp": 2894,
    "ira": 2180,
    "rat": 3510,
    " ins": 281,
    "insp": 2146,
    "nspi": 2895,
    "pira": 3335,
    "irat": 2181,
    "rati": 3511,
    "inv": 2154,
    " inv": 283,
    "inve": 2155,
    "nven": 2947,
    "ntio": 2924,
    "um": 4407,
    "hum": 1984,
    "uma": 4408,
    " hum": 261,
    "huma": 1985,
    "umai": 4409,
    "main": 2533,
    "aine": 756,
    "iré": 2188,
    "piré": 3337,
    "iré ": 2189,
    " lé": 321,
    "lég": 2517,
    "ége": 4830,
    "nde": 2739,
    " lég": 322,
    "lége": 2518,
    "égen": 4831,
    "gend": 1837,
    "ende": 1515,
    "nde ": 2740,
    " na": 364,
    "san": 3858,
    " nai": 365,
    "nais": 2697,
    "aiss": 767,
    "issa": 2216,
    "ssan": 3980,
    "sanc": 3860,
    "te-m": 4107,
    "arc": 868,
    "rco": 3530,
    "urs": 4475,
    "parc": 3285,
    "arco": 870,
    "rcou": 3531,
    "cour": 1213,
    "ours": 3243,
    "urs ": 4476,
    "nè": 2951,
    "enè": 1548,
    "nès": 2954,
    "èse": 4779,
    "genè": 1842,
    "enès": 1549,
    "nèse": 2955,
    "èse ": 4780,
    "réc": 3807,
    " réc": 466,
    "réci": 3808,
    "écit": 4802,
    "cit ": 1167,
    "ula": 4383,
    "lar": 2342,
    "ari": 881,
    "cula": 1256,
    "ular": 4384,
    "lari": 2344,
    "arit": 882,
    "ren": 3566,
    "nd ": 2733,
    " ren": 451,
    "rend": 3568,
    "end ": 1512,
    " si ": 492,
    "sin": 3917,
    "ngu": 2785,
    "gul": 1899,
    " sin": 494,
    "sing": 3919,
    "ingu": 2135,
    "ngul": 2788,
    "guli": 1901,
    "fé": 1817,
    "dif": 1333,
    "iff": 2061,
    "ffé": 1756,
    "fér": 1820,
    "ére": 4889,
    " dif": 140,
    "diff": 1334,
    "iffé": 2064,
    "ffér": 1757,
    "fére": 1821,
    "éren": 4890,
    "rent": 3570,
    "enc": 1506,
    "cie": 1156,
    "renc": 3567,
    "enci": 1508,
    "ncie": 2720,
    "cie ": 1157,
    "gula": 1900,
    "uni": 4423,
    "niq": 2807,
    " uni": 557,
    "uniq": 4424,
    "niqu": 2808,
    "cif": 1159,
    "écif": 4800,
    "cifi": 1160,
    "fici": 1762,
    "gue": 1893,
    "dist": 1341,
    "isti": 2223,
    "ting": 4181,
    "ngue": 2786,
    "gue ": 1894,
    "ara": 862,
    "act": 709,
    "cté": 1250,
    "tiq": 4185,
    " car": 83,
    "cara": 1100,
    "arac": 863,
    "ract": 3485,
    "acté": 714,
    "ctér": 1251,
    "éris": 4895,
    "stiq": 4020,
    "tiqu": 4186,
    "pale": 3279,
    "xc": 4663,
    "exc": 1692,
    "xce": 4664,
    "cep": 1119,
    "ept": 1557,
    "pti": 3432,
    "nel": 2754,
    " exc": 195,
    "exce": 1693,
    "xcep": 4665,
    "cept": 1120,
    "epti": 1558,
    "ptio": 3433,
    "ionn": 2163,
    "nnel": 2836,
    "nell": 2756,
    "nta": 2907,
    "enta": 1536,
    "ntat": 2910,
    "tati": 4100,
    "spr": 3969,
    " esp": 182,
    "espr": 1618,
    "spri": 3970,
    "prit": 3407,
    "rit ": 3635,
    "cê": 1280,
    "ncê": 2730,
    "cêt": 1281,
    " anc": 35,
    "ancê": 815,
    "ncêt": 2731,
    "cêtr": 1282,
    "in ": 2118,
    "ain ": 755,
    " ho": 256,
    "hom": 1969,
    " hom": 257,
    "homm": 1970,
    "fe": 1732,
    " fe": 207,
    "fem": 1735,
    "emm": 1494,
    " fem": 208,
    "femm": 1736,
    "emme": 1495,
    "xa": 4660,
    "exa": 1690,
    "xac": 4661,
    " exa": 194,
    "exac": 1691,
    "xact": 4662,
    "acte": 711,
    "ctem": 1238,
    "teme": 4121,
    "rav": 3514,
    "trav": 4226,
    "rave": 3516,
    "aver": 977,
    "ima": 2105,
    "mag": 2530,
    " ima": 274,
    "imag": 2106,
    "mage": 2531,
    "cis": 1163,
    "préc": 3419,
    "écis": 4801,
    "cise": 1165,
    "gur": 1902,
    "figu": 1769,
    "igur": 2086,
    "gure": 1903,
    "rna": 3668,
    "nat": 2703,
    "arna": 888,
    "rnat": 3669,
    "nati": 2705,
    "nvi": 2949,
    "sib": 3905,
    "ibl": 2005,
    "ble": 1028,
    "invi": 2156,
    "nvis": 2950,
    "visi": 4609,
    "isib": 2207,
    "sibl": 3906,
    "ible": 2006,
    "ble ": 1029,
    "rtr": 3758,
    "ortr": 3179,
    "rtra": 3759,
    "trai": 4222,
    "rait": 3496,
    " ent": 177,
    "mas": 2542,
    "asc": 904,
    "lin": 2400,
    " mas": 330,
    "masc": 2543,
    "ascu": 905,
    "ulin": 4393,
    "line": 2403,
    " fé": 224,
    "fém": 1818,
    "émi": 4861,
    "min": 2596,
    " fém": 225,
    "fémi": 1819,
    "émin": 4862,
    "mini": 2598,
    "inin": 2137,
    "nine": 2805,
    "are": 875,
    "pare": 3286,
    "aren": 877,
    "ence": 1507,
    "lin ": 2401,
    "nin ": 2804,
    "idé": 2032,
    "dée": 1398,
    " idé": 269,
    "idée": 2033,
    "dée ": 1399,
    "rite": 3637,
    "ite ": 2238,
    "oui": 3225,
    " oui": 396,
    "oui ": 3226,
    "sq": 3973,
    "esq": 1619,
    "squ": 3974,
    "lesq": 2373,
    "esqu": 1620,
    "sque": 3976,
    " cé": 118,
    "cér": 1278,
    "éré": 4896,
    "rém": 3819,
    "oni": 3095,
    " cér": 120,
    "céré": 1279,
    "érém": 4898,
    "rémo": 3820,
    "émon": 4865,
    "moni": 2632,
    "onie": 3096,
    "nie ": 2795,
    " us": 558,
    "usa": 4481,
    " usa": 559,
    "usag": 4482,
    "aite": 771,
    "qua": 3456,
    "uan": 4319,
    "and": 816,
    " qua": 437,
    "quan": 3458,
    "uand": 4320,
    "and ": 817,
    "pel ": 3304,
    "gens": 1840,
    "ils": 2100,
    "-ils": 646,
    "ils ": 2101,
    "ont-": 3118,
    "be": 1004,
    " be": 67,
    "bes": 1007,
    "eso": 1613,
    "oin": 3020,
    " bes": 68,
    "beso": 1009,
    "esoi": 1614,
    "soin": 3946,
    "oin ": 3021,
    "ty": 4282,
    "yp": 4708,
    " ty": 549,
    "typ": 4286,
    "ype": 4709,
    "pe ": 3298,
    " typ": 550,
    "type": 4287,
    "ype ": 4710,
    "pra": 3397,
    " pra": 426,
    "prat": 3398,
    "atiq": 933,
    "nda": 2736,
    "pend": 3308,
    "enda": 1514,
    "ndan": 2737,
    "dant": 1297,
    "fê": 1822,
    " fê": 226,
    "fêt": 1823,
    " fêt": 227,
    "fête": 1824,
    "êtes": 4947,
    "îs": 4954,
    "raî": 3517,
    "aîs": 990,
    "îs-": 4955,
    "para": 3284,
    "araî": 865,
    "raîs": 3518,
    "aîs-": 991,
    "îs-t": 4956,
    "lié": 2421,
    "iée": 2289,
    " lié": 315,
    "liée": 2423,
    "iée ": 2290,
    "lte": 2473,
    "ulte": 4400,
    "lte ": 2474,
    "elé": 1484,
    "lée": 2514,
    "pelé": 3306,
    "elée": 1485,
    "lée ": 2515,
    "nsu": 2900,
    "sul": 4046,
    "ten": 4124,
    "onsu": 3115,
    "nsul": 2901,
    "sult": 4047,
    "lten": 2475,
    "tent": 4126,
    "vie ": 4600,
    "seu": 3896,
    "lem": 2361,
    " seu": 490,
    "seul": 3897,
    "ulem": 4387,
    "leme": 2362,
    "cis ": 1164,
    "hon": 1971,
    "ono": 3104,
    "nor": 2852,
    "ore": 3151,
    " hon": 258,
    "hono": 1973,
    "onor": 3106,
    "nore": 2853,
    "ore ": 3152,
    "vil": 4602,
    "ill": 2096,
    "lla": 2426,
    "lag": 2333,
    " vil": 575,
    "vill": 4603,
    "illa": 2097,
    "llag": 2427,
    "lage": 2334,
    "ges ": 1844,
    "rou": 3704,
    "trou": 4240,
    "rouv": 3706,
    "uve ": 4528,
    " is": 284,
    "ssu": 3992,
    "sue": 4040,
    " iss": 286,
    "issu": 2219,
    "ssue": 3993,
    "sue ": 4041,
    "uver": 4532,
    "ver ": 4588,
    "ts": 4249,
    "its": 2251,
    "ts ": 4250,
    "oits": 3032,
    "its ": 2252,
    "ve-": 4571,
    "uve-": 4529,
    "ve-t": 4572,
    "lieu": 2395,
    " ga": 229,
    "rde": 3534,
    " gar": 230,
    "arde": 873,
    "rden": 3536,
    "coi": 1183,
    " coi": 103,
    "coin": 1185,
    "cô": 1283,
    " cô": 121,
    "côt": 1284,
    "ôte": 4968,
    " côt": 122,
    "côte": 1285,
    "ôte ": 4969,
    " iv": 287,
    "ivo": 2276,
    " ivo": 288,
    "ivoi": 2277,
    "ît ": 4958,
    "aît ": 993,
    "vé": 4637,
    "én": 4868,
    " vé": 585,
    "vén": 4641,
    "énè": 4871,
    "nèr": 2952,
    " vén": 586,
    "vénè": 4643,
    "énèr": 4872,
    "nère": 2953,
    "èren": 4775,
    "vit": 4610,
    " vit": 577,
    "vit ": 4611,
    " vo": 579,
    " voi": 580,
    "prie": 3404,
    "rier": 3610,
    "ié ": 2288,
    "lié ": 2422,
    "anci": 814,
    "cien": 1158,
    "div": 1345,
    "ivi": 2272,
    "vin": 4605,
    " div": 145,
    "divi": 1347,
    "ivin": 2274,
    "vini": 4606,
    "nité": 2820,
    "die": 1330,
    "eu ": 1655,
    " die": 139,
    "dieu": 1332,
    "ieu ": 2053,
    "nco": 2722,
    " enc": 173,
    "enco": 1509,
    "ncor": 2723,
    "core": 1203,
    " ac": 9,
    "ctu": 1246,
    " act": 11,
    "actu": 713,
    "ctue": 1247,
    "llem": 2430,
    "mod": 2622,
    "ode": 2992,
    "der": 1319,
    " mod": 344,
    "mode": 2623,
    "oder": 2994,
    "dern": 1320,
    "erne": 1580,
    "xt": 4680,
    "tex": 4139,
    "ext": 1702,
    "xte": 4681,
    "ntex": 2919,
    "text": 4140,
    "exte": 1703,
    "xtes": 4683,
    "xpo": 4675,
    "osé": 3197,
    "expo": 1700,
    "xpos": 4676,
    "posé": 3380,
    "osée": 3199,
    "mu": 2662,
    " mu": 352,
    "mus": 2668,
    "usé": 4497,
    " mus": 354,
    "musé": 2671,
    "usée": 4498,
    "ste-": 4009,
    "éd": 4809,
    "déd": 1396,
    "édi": 4810,
    "dié": 1348,
    " déd": 157,
    "dédi": 1397,
    "édié": 4813,
    "diés": 1349,
    "bs": 1072,
    "obs": 2971,
    "bse": 1073,
    " obs": 381,
    "obse": 2972,
    "bser": 1074,
    "rver": 3781,
    "rvé": 3785,
    "vée": 4638,
    "onse": 3111,
    "nser": 2879,
    "ervé": 1602,
    "rvée": 3786,
    "vée ": 4639,
    "art ": 895,
    "yl": 4697,
    "sty": 4034,
    "tyl": 4283,
    "yle": 4698,
    " sty": 510,
    "styl": 4035,
    "tyle": 4284,
    "yle ": 4699,
    "han": 1927,
    "ang": 820,
    "ngé": 2791,
    "chan": 1133,
    "hang": 1929,
    "angé": 824,
    "ngé ": 2792,
    "mps": 2658,
    " tem": 528,
    "temp": 4122,
    "emps": 1499,
    "mps ": 2659,
    " év": 624,
    "vol": 4620,
    "olu": 3052,
    "lué": 2497,
    " évo": 625,
    "évol": 4929,
    "volu": 4622,
    "olué": 3055,
    "lué ": 2498,
    " y ": 593,
    " eu": 188,
    " eu ": 189,
    "olut": 3054,
    "luti": 2495,
    "utio": 4512,
    "yli": 4701,
    "tyli": 4285,
    "ylis": 4702,
    "list": 2413,
    "ques": 3466,
    "sté": 4036,
    "rest": 3581,
    "esté": 1633,
    "stée": 4038,
    "mê": 2686,
    "êm": 4938,
    " mê": 360,
    "mêm": 2687,
    "ême": 4939,
    " mêm": 361,
    "même": 2688,
    "ême ": 4940,
    "ouj": 3228,
    "touj": 4215,
    "oujo": 3229,
    "asp": 911,
    " asp": 49,
    "aspe": 912,
    "lpte": 2463,
    "pteu": 3431,
    "eurs": 1667,
    "nu": 2938,
    "nnu": 2840,
    "nus": 2943,
    "onnu": 3103,
    "nnus": 2841,
    "nus ": 2944,
    "ttes": 4256,
    "nomm": 2849,
    "mmer": 2613,
    "tis": 4189,
    " art": 45,
    "rtis": 3756,
    "tist": 4193,
    "nels": 2757,
    "maî": 2551,
    " maî": 333,
    "maît": 2552,
    "tisa": 4191,
    "isan": 2198,
    "sans": 3861,
    "lés": 2525,
    "ulés": 4406,
    "lés ": 2526,
    "éate": 4790,
    "èb": 4754,
    "cél": 1275,
    "élè": 4850,
    "lèb": 2502,
    "èbr": 4755,
    "bre": 1060,
    " cél": 119,
    "célè": 1276,
    "élèb": 4851,
    "lèbr": 2503,
    "èbre": 4756,
    "bres": 1063,
    "pte-": 3427,
    "hn": 1958,
