{
  "text": {
    "hey": 406,
    "hello": 405,
    "hi": 407,
    "yo": 997,
    "bro": 99,
    "hé": 420,
    "wesh": 995,
    "bien": 94,
    "le": 485,
    "bonjour": 96,
    "comment": 141,
    "ça": 1001,
    "va": 960,
    "there": 909,
    "good": 385,
    "morning": 550,
    "evening": 309,
    "salut": 815,
    "coucou": 185,
    "bonsoir": 98,
    "t": 892,
    "es": 296,
    "là": 507,
    "tu": 943,
    "vas": 966,
    "afternoon": 17,
    "c": 101,
    "est": 302,
    "te": 897,
    "portes": 675,
    "sens": 826,
    "aujourd": 74,
    "hui": 417,
    "on": 597,
    "dit": 249,
    "quoi": 736,
    "de": 228,
    "neuf": 573,
    "sa": 809,
    "je": 465,
    "vais": 961,
    "et": 303,
    "toi": 913,
    "mal": 514,
    "ne": 572,
    "pas": 636,
    "me": 529,
    "porte": 673,
    "suis": 879,
    "fatigué": 339,
    "j": 464,
    "ai": 19,
    "passé": 638,
    "une": 950,
    "mauvaise": 527,
    "journée": 472,
    "bonne": 97,
    "trop": 938,
    "en": 285,
    "forme": 362,
    "ce": 110,
    "moment": 545,
    "pleine": 661,
    "plutôt": 666,
    "merci": 531,
    "bof": 95,
    "oui": 614,
    "d": 222,
    "accord": 4,
    "ok": 596,
    "veux": 972,
    "souci": 857,
    "non": 578,
    "laisse": 479,
    "tomber": 914,
    "tant": 896,
    "pis": 655,
    "n": 568,
    "grave": 389,
    "chercher": 123,
    "ailleurs": 21,
    "que": 727,
    "cherchais": 122,
    "puis": 723,
    "demander": 231,
    "peux": 653,
    "répondre": 803,
    "à": 999,
    "donne": 257,
    "moi": 544,
    "des": 234,
    "exemples": 312,
    "questions": 734,
    "quels": 732,
    "sont": 855,
    "les": 487,
    "sujets": 881,
    "connais": 156,
    "quelles": 730,
    "poser": 679,
    "aide": 20,
    "formuler": 364,
    "question": 733,
    "qui": 735,
    "parle": 622,
    "qu": 725,
    "dois": 254,
    "savoir": 816,
    "dire": 246,
    "sur": 882,
    "présente": 716,
    "aboya": 2,
    "quel": 728,
    "ton": 915,
    "nom": 575,
    "appelles": 47,
    "explique": 317,
    "la": 478,
    "signification": 835,
    "chaque": 120,
    "gestuelle": 383,
    "fais": 333,
    "m": 510,
    "expliquer": 318,
    "geste": 381,
    "veut": 971,
    "dis": 247,
    "signifie": 837,
    "chacun": 117,
    "tes": 908,
    "gestes": 382,
    "servent": 830,
    "tous": 919,
    "mouvement": 552,
    "corps": 182,
    "chose": 126,
    "avec": 84,
    "symbolisent": 889,
    "veulent": 970,
    "ta": 893,
    "posture": 681,
    "position": 680,
    "ou": 613,
    "objet": 584,
    "a": 0,
    "un": 949,
    "matériaux": 526,
    "ont": 598,
    "été": 1021,
    "utilisés": 958,
    "pour": 683,
    "concevoir": 154,
    "matériau": 525,
    "utilisé": 955,
    "fabriquer": 328,
    "fait": 335,
    "fabriqué": 329,
    "servi": 831,
    "création": 197,
    "genre": 377,
    "faire": 332,
    "composent": 151,
    "construit": 169,
    "principal": 697,
    "fabrication": 325,
    "employé": 283,
    "constitué": 167,
    "choisi": 125,
    "pourquoi": 684,
    "assis": 68,
    "comme": 140,
    "être": 1026,
    "elle": 278,
    "sage": 813,
    "montrer": 549,
    "du": 261,
    "respect": 763,
    "debout": 229,
    "autres": 81,
    "statues": 871,
    "penses": 643,
    "respectes": 765,
    "as": 65,
    "cette": 116,
    "assise": 69,
    "signe": 834,
    "sagesse": 814,
    "adoptes": 13,
    "quelle": 729,
    "manière": 517,
    "particulier": 629,
    "quelque": 731,
    "symbolique": 886,
    "montre": 548,
    "important": 433,
    "représente": 759,
    "façon": 341,
    "tête": 948,
    "sert": 829,
    "symbole": 884,
    "il": 426,
    "truc": 941,
    "spécial": 864,
    "l": 477,
    "élément": 1012,
    "situé": 841,
    "placé": 657,
    "rôle": 806,
    "au": 73,
    "sommet": 853,
    "crâne": 194,
    "religieux": 750,
    "culturel": 207,
    "lien": 492,
    "fonction": 355,
    "spirituelle": 861,
    "ornement": 612,
    "sacré": 811,
    "portée": 677,
    "crânien": 195,
    "rituelle": 783,
    "arboras": 53,
    "emblème": 280,
    "totem": 916,
    "marque": 518,
    "identité": 423,
    "culturelle": 208,
    "orne": 611,
    "autorité": 77,
    "pouvoir": 686,
    "protection": 708,
    "motif": 551,
    "symbolise": 888,
    "dans": 223,
    "tradition": 921,
    "baoulé": 88,
    "expression": 321,
    "visage": 980,
    "exprime": 322,
    "air": 24,
    "colère": 138,
    "triste": 937,
    "sérieux": 891,
    "drôle": 260,
    "regard": 743,
    "mais": 512,
    "raconte": 739,
    "exprimer": 324,
    "émotion": 1015,
    "expressif": 320,
    "faciale": 330,
    "affiches": 14,
    "particulière": 630,
    "transmettre": 932,
    "valeur": 962,
    "figé": 349,
    "ainsi": 23,
    "raison": 741,
    "traduit": 928,
    "sentiment": 827,
    "message": 532,
    "spirituel": 860,
    "significative": 836,
    "peut": 652,
    "interpréter": 456,
    "force": 361,
    "faciès": 331,
    "sculpté": 822,
    "contient": 177,
    "caché": 102,
    "destiné": 235,
    "aux": 82,
    "initiés": 448,
    "viens": 975,
    "où": 616,
    "origine": 610,
    "statuette": 872,
    "combien": 139,
    "années": 42,
    "dates": 227,
    "sculptée": 823,
    "jouais": 468,
    "société": 849,
    "depuis": 232,
    "existes": 315,
    "peuple": 650,
    "appartiens": 45,
    "informations": 444,
    "provenance": 710,
    "créé": 200,
    "crée": 199,
    "par": 619,
    "createur": 189,
    "habites": 401,
    "pays": 640,
    "endroit": 287,
    "région": 797,
    "originaire": 608,
    "né": 583,
    "lequel": 486,
    "sers": 828,
    "culture": 206,
    "donner": 258,
    "chez": 124,
    "remplis": 752,
    "mission": 539,
    "joues": 471,
    "place": 656,
    "occupes": 594,
    "devoir": 236,
    "contribues": 180,
    "responsabilité": 766,
    "représentes": 762,
    "utilité": 959,
    "occasion": 589,
    "sollicitée": 852,
    "utilisée": 956,
    "incarnes": 439,
    "décris": 264,
    "symbolises": 890,
    "importance": 432,
    "histoire": 408,
    "aimerais": 22,
    "connaître": 158,
    "dévotion": 272,
    "envers": 295,
    "vient": 976,
    "son": 854,
    "inspiration": 450,
    "invention": 459,
    "humaine": 419,
    "inspiré": 451,
    "raconter": 740,
    "légende": 508,
    "naissance": 569,
    "parcours": 620,
    "genèse": 380,
    "récit": 793,
    "particularité": 628,
    "rend": 753,
    "si": 833,
    "singulière": 840,
    "différente": 242,
    "différencie": 241,
    "singularité": 839,
    "unique": 951,
    "spécificité": 868,
    "distingue": 248,
    "spéciale": 865,
    "caractéristique": 105,
    "principale": 698,
    "exceptionnelle": 311,
    "représentation": 758,
    "esprit": 297,
    "ancêtre": 38,
    "humain": 418,
    "homme": 413,
    "femme": 343,
    "incarne": 438,
    "exactement": 310,
    "travers": 936,
    "image": 428,
    "précise": 712,
    "représenter": 761,
    "figure": 348,
    "incarnation": 437,
    "invisible": 460,
    "portrait": 676,
    "entité": 291,
    "masculine": 522,
    "féminine": 369,
    "apparence": 44,
    "masculin": 521,
    "féminin": 368,
    "idée": 425,
    "rite": 780,
    "rituels": 785,
    "lesquels": 488,
    "cérémonie": 218,
    "rituel": 782,
    "usage": 952,
    "faite": 336,
    "quand": 726,
    "appel": 46,
    "occasions": 590,
    "gens": 379,
    "utilisent": 954,
    "ils": 427,
    "besoin": 93,
    "type": 944,
    "pratique": 689,
    "utilise": 953,
    "pendant": 642,
    "fêtes": 372,
    "rites": 781,
    "apparaîs": 43,
    "liée": 500,
    "culte": 204,
    "appelée": 48,
    "consultent": 171,
    "vie": 973,
    "jours": 473,
    "seulement": 832,
    "précis": 711,
    "honore": 415,
    "villages": 978,
    "trouve": 939,
    "issue": 462,
    "village": 977,
    "présent": 715,
    "trouver": 940,
    "régions": 798,
    "endroits": 288,
    "visible": 981,
    "lieux": 495,
    "gardent": 373,
    "coin": 135,
    "côte": 220,
    "ivoire": 463,
    "connaît": 157,
    "vénèrent": 992,
    "vit": 982,
    "voir": 986,
    "prier": 696,
    "lié": 499,
    "anciens": 37,
    "divinité": 252,
    "dieu": 237,
    "encore": 286,
    "actuellement": 9,
    "moderne": 541,
    "contextes": 176,
    "exposée": 319,
    "musée": 559,
    "existe": 313,
    "dédiés": 265,
    "observer": 587,
    "conservée": 161,
    "part": 624,
    "style": 876,
    "changé": 118,
    "temps": 902,
    "évolué": 1024,
    "y": 996,
    "eu": 307,
    "évolutions": 1023,
    "stylistiques": 878,
    "restée": 774,
    "même": 567,
    "toujours": 918,
    "aspect": 66,
    "sculpteurs": 820,
    "connus": 159,
    "fabrique": 326,
    "statuettes": 873,
    "nommer": 577,
    "artistes": 63,
    "traditionnels": 926,
    "maîtres": 528,
    "artisans": 62,
    "baoulés": 90,
    "créateurs": 196,
    "célèbres": 214,
    "sculpte": 817,
    "techniques": 899,
    "utilisées": 957,
    "méthode": 564,
    "taillée": 894,
    "main": 511,
    "technique": 898,
    "signifient": 838,
    "couleurs": 186,
    "elles": 279,
    "certaines": 113,
    "parties": 633,
    "colorées": 137,
    "pigments": 654,
    "teintes": 900,
    "restaurer": 772,
    "abîmée": 3,
    "spécialistes": 866,
    "réparation": 801,
    "préserver": 718,
    "ancienne": 36,
    "restauration": 771,
    "traditionnelles": 925,
    "impliquent": 431,
    "cérémonies": 219,
    "comparer": 148,
    "œuvres": 1028,
    "africaines": 16,
    "ressemble": 769,
    "akan": 25,
    "artistique": 64,
    "apprend": 49,
    "transmet": 930,
    "autour": 78,
    "orale": 599,
    "jeunes": 466,
    "apprennent": 51,
    "sculpter": 819,
    "protégé": 709,
    "baoule": 86,
    "arrivés": 58,
    "plus": 664,
    "viennent": 974,
    "année": 41,
    "s": 808,
    "installe": 452,
    "moyen": 553,
    "originaires": 609,
    "époque": 1016,
    "se": 824,
    "installés": 453,
    "chemin": 121,
    "territoire": 906,
    "venus": 967,
    "migration": 536,
    "partis": 634,
    "avant": 83,
    "arriver": 57,
    "ghana": 384,
    "légendes": 509,
    "liées": 501,
    "vrai": 989,
    "liés": 502,
    "reine": 745,
    "pokou": 669,
    "ici": 421,
    "plaît": 660,
    "vraiment": 991,
    "comprendre": 153,
    "fondatrice": 358,
    "fui": 366,
    "autre": 79,
    "royaume": 787,
    "personnage": 647,
    "historique": 409,
    "leur": 489,
    "vivait": 984,
    "était": 1019,
    "activité": 6,
    "vivaient": 983,
    "autrefois": 80,
    "mode": 540,
    "traditionnel": 922,
    "ressemblait": 768,
    "quotidien": 737,
    "étaient": 1018,
    "leurs": 490,
    "habitudes": 404,
    "organisait": 602,
    "ville": 979,
    "structure": 875,
    "sociale": 844,
    "famille": 338,
    "élargie": 1010,
    "occupait": 591,
    "royauté": 788,
    "traditions": 927,
    "maisons": 513,
    "construisaient": 168,
    "organisée": 606,
    "centrée": 112,
    "religion": 751,
    "relation": 747,
    "entre": 292,
    "nature": 571,
    "alimentation": 27,
    "géraient": 396,
    "conflits": 155,
    "justice": 476,
    "activités": 7,
    "principales": 699,
    "économique": 1004,
    "faisaient": 334,
    "survivre": 883,
    "cultivaient": 205,
    "terre": 905,
    "agriculteurs": 18,
    "métiers": 566,
    "pratiquaient": 688,
    "commerce": 142,
    "productions": 706,
    "artisanales": 59,
    "poterie": 682,
    "tissage": 911,
    "sculpture": 821,
    "économie": 1003,
    "reposait": 756,
    "plantes": 658,
    "cultures": 212,
    "pousser": 685,
    "élevaient": 1011,
    "animaux": 40,
    "abla": 1,
    "réelle": 796,
    "vraie": 990,
    "passée": 639,
    "réel": 795,
    "basée": 92,
    "faits": 337,
    "mythe": 560,
    "correspond": 183,
    "réalité": 792,
    "existé": 316,
    "sacrifié": 810,
    "fils": 351,
    "preuves": 695,
    "lieu": 494,
    "croire": 191,
    "juste": 475,
    "jusqu": 474,
    "point": 667,
    "base": 91,
    "considère": 162,
    "crédible": 198,
    "sources": 858,
    "historiques": 411,
    "sujet": 880,
    "documentée": 253,
    "transmise": 933,
    "oralement": 600,
    "organisation": 603,
    "politique": 670,
    "generale": 376,
    "economique": 273,
    "social": 843,
    "organisés": 607,
    "politiquement": 671,
    "économiquement": 1005,
    "socialement": 845,
    "décrire": 263,
    "fonctionne": 356,
    "niveau": 574,
    "organisent": 605,
    "domaines": 256,
    "caractéristiques": 106,
    "politiques": 672,
    "économiques": 1006,
    "sociales": 846,
    "gérée": 397,
    "répartition": 802,
    "rôles": 807,
    "sociaux": 848,
    "domaine": 255,
    "baoules": 87,
    "economiquement": 274,
    "economiques": 275,
    "socialmement": 847,
    "parlant": 621,
    "volet": 987,
    "cite": 129,
    "différentes": 243,
    "réjouissances": 800,
    "differentes": 239,
    "fetes": 347,
    "rejouissances": 746,
    "célébrées": 217,
    "types": 945,
    "organise": 604,
    "fêtent": 371,
    "importantes": 435,
    "marquent": 519,
    "liste": 498,
    "réjouissance": 799,
    "célèbrent": 213,
    "grandes": 387,
    "célébrations": 215,
    "font": 360,
    "moments": 546,
    "fête": 370,
    "célébrer": 216,
    "choses": 127,
    "parler": 623,
    "événements": 1025,
    "festifs": 345,
    "typiques": 947,
    "spécifiques": 870,
    "propres": 707,
    "croyance": 192,
    "croyances": 193,
    "spirituelles": 862,
    "croient": 190,
    "spiritualité": 859,
    "traditionnelle": 923,
    "religieuses": 749,
    "pratiques": 691,
    "dimension": 245,
    "fondements": 359,
    "spirituels": 863,
    "repose": 757,
    "sacrés": 812,
    "dieux": 238,
    "esprits": 298,
    "ancêtres": 39,
    "liens": 493,
    "joue": 469,
    "foi": 353,
    "pratiquent": 690,
    "particulières": 631,
    "prières": 702,
    "offrandes": 595,
    "passe": 637,
    "vivent": 985,
    "region": 744,
    "localité": 504,
    "situés": 842,
    "localisation": 503,
    "géographique": 395,
    "habitation": 399,
    "zone": 998,
    "territorialité": 907,
    "implantée": 430,
    "communauté": 144,
    "établie": 1017,
    "ethnie": 304,
    "résident": 804,
    "détaille": 268,
    "peu": 649,
    "retenir": 775,
    "points": 668,
    "clés": 131,
    "faut": 340,
    "leçons": 491,
    "tirer": 910,
    "définit": 267,
    "aspects": 67,
    "essentiels": 301,
    "représentent": 760,
    "essence": 299,
    "pouvons": 687,
    "nous": 581,
    "apprendre": 50,
    "révèle": 805,
    "tenues": 904,
    "portent": 674,
    "vêtements": 994,
    "arborent": 54,
    "habillent": 398,
    "vestimentaires": 969,
    "vestimentaire": 968,
    "habits": 402,
    "costumes": 184,
    "tenue": 903,
    "typique": 946,
    "robes": 786,
    "traditionnellement": 924,
    "parures": 635,
    "portés": 678,
    "differents": 240,
    "masque": 523,
    "différents": 244,
    "masques": 524,
    "styles": 877,
    "variés": 964,
    "catégories": 109,
    "retrouve": 776,
    "formes": 363,
    "modèles": 543,
    "sortes": 856,
    "identifier": 422,
    "variétés": 965,
    "danses": 226,
    "pratiquées": 693,
    "genres": 378,
    "citez": 130,
    "rythment": 789,
    "danse": 224,
    "dansent": 225,
    "expriment": 323,
    "habitude": 403,
    "culinaire": 202,
    "mangent": 515,
    "culinaires": 203,
    "cuisine": 201,
    "plats": 659,
    "caractérise": 104,
    "gastronomie": 375,
    "consiste": 164,
    "mets": 534,
    "consommés": 166,
    "aliments": 28,
    "privilégiés": 701,
    "occupe": 592,
    "nourriture": 580,
    "alimentaires": 26,
    "spécialités": 867,
    "composé": 152,
    "repas": 755,
    "ingrédients": 445,
    "menu": 530,
    "emblématiques": 282,
    "prépare": 714,
    "lors": 505,
    "lave": 483,
    "filles": 350,
    "puberté": 720,
    "procède": 704,
    "lavage": 482,
    "bain": 85,
    "pubères": 722,
    "réalise": 790,
    "but": 100,
    "entrée": 294,
    "purification": 724,
    "lavées": 484,
    "lorsqu": 506,
    "atteignent": 72,
    "raisons": 742,
    "culturelles": 210,
    "âge": 1000,
    "pubère": 721,
    "tel": 901,
    "effectué": 276,
    "pratiqué": 692,
    "associées": 70,
    "derrière": 233,
    "existent": 314,
    "pratiqués": 694,
    "rituelles": 784,
    "observent": 586,
    "principaux": 700,
    "présents": 717,
    "diverses": 250,
    "culturels": 211,
    "ancestraux": 35,
    "multitude": 557,
    "langue": 480,
    "nombreuses": 576,
    "langues": 481,
    "revêt": 778,
    "plurilingue": 663,
    "multiculturel": 555,
    "marqué": 520,
    "diversité": 251,
    "linguistique": 496,
    "inscrit": 449,
    "riche": 779,
    "variées": 963,
    "contribution": 181,
    "multilingue": 556,
    "importante": 434,
    "coexistent": 132,
    "plusieurs": 665,
    "influence": 441,
    "contexte": 175,
    "national": 570,
    "impact": 429,
    "caractérisé": 107,
    "identités": 424,
    "paysage": 641,
    "pluriculturel": 662,
    "contribue": 178,
    "fois": 354,
    "instauration": 454,
    "votre": 988,
    "jouent": 470,
    "occupent": 593,
    "essentielles": 300,
    "ces": 115,
    "nos": 579,
    "actuelle": 8,
    "objets": 585,
    "employés": 284,
    "perdurent": 644,
    "actuelles": 10,
    "conserve": 160,
    "partie": 632,
    "intégrante": 458,
    "contemporaine": 173,
    "symboles": 885,
    "importants": 436,
    "grands": 388,
    "cœur": 221,
    "définissent": 266,
    "éléments": 1013,
    "symboliques": 887,
    "emblèmes": 281,
    "rendent": 754,
    "hommage": 412,
    "honorés": 416,
    "vénérer": 993,
    "mémoire": 563,
    "baoulées": 89,
    "honneur": 414,
    "consistent": 165,
    "funéraires": 367,
    "commémoratifs": 147,
    "mettent": 535,
    "œuvre": 1027,
    "rester": 773,
    "communiquent": 145,
    "intègrent": 457,
    "quotidienne": 738,
    "perpétuent": 645,
    "statut": 874,
    "femmes": 344,
    "perçue": 648,
    "contribuent": 179,
    "communautaire": 143,
    "responsabilités": 767,
    "reviennent": 777,
    "coiffure": 133,
    "travaillée": 935,
    "coiffures": 134,
    "élaborées": 1009,
    "très": 942,
    "complexes": 149,
    "accorde": 5,
    "autant": 76,
    "détaillée": 269,
    "sculptent": 818,
    "précises": 713,
    "soigneusement": 850,
    "réalisée": 791,
    "centrale": 111,
    "finement": 352,
    "détaillées": 270,
    "met": 533,
    "efforts": 277,
    "mise": 538,
    "générations": 394,
    "enfants": 289,
    "adolescents": 12,
    "moyens": 554,
    "enseignée": 290,
    "nouvelles": 582,
    "façons": 342,
    "dont": 259,
    "perpétuée": 646,
    "auprès": 75,
    "préservée": 719,
    "procédés": 705,
    "partagée": 627,
    "transmission": 934,
    "méthodes": 565,
    "communiquée": 146,
    "inculquées": 440,
    "génération": 393,
    "alliés": 32,
    "entretiennent": 293,
    "alliances": 30,
    "peuples": 651,
    "historiquement": 410,
    "proches": 703,
    "groupes": 392,
    "ethniques": 306,
    "culturellement": 209,
    "partagent": 626,
    "ethnies": 305,
    "allié": 31,
    "ami": 33,
    "affinités": 15,
    "partage": 625,
    "alliance": 29,
    "coutumière": 188,
    "considérés": 163,
    "frères": 365,
    "pactes": 617,
    "tissé": 912,
    "relations": 748,
    "solidarité": 851,
    "associés": 71,
    "groupe": 391,
    "après": 52,
    "paquinou": 618,
    "mis": 537,
    "dehors": 230,
    "grande": 386,
    "observée": 588,
    "festives": 346,
    "complète": 150,
    "calendrier": 103,
    "outre": 615,
    "manifestations": 516,
    "instruments": 455,
    "musique": 558,
    "chants": 119,
    "tambours": 895,
    "transmettent": 931,
    "conteurs": 174,
    "griots": 390,
    "oralité": 601,
    "mythes": 561,
    "mythologie": 562,
    "récits": 794,
    "fondateurs": 357,
    "fabriquent": 327,
    "artisanaux": 61,
    "courants": 187,
    "artisanat": 60,
    "développé": 271,
    "éduquait": 1008,
    "initiation": 446,
    "école": 1002,
    "éducation": 1007,
    "respectent": 764,
    "certains": 114,
    "totems": 917,
    "lion": 497,
    "éléphant": 1014,
    "ressemblent": 770,
    "construites": 170,
    "habitations": 400,
    "architecture": 56,
    "spécifique": 869,
    "cases": 108,
    "décorées": 262,
    "architectural": 55,
    "jeux": 467,
    "amusent": 34,
    "initiatiques": 447,
    "évolue": 1022,
    "selon": 825,
    "modernité": 542,
    "transformé": 929,
    "adaptent": 11,
    "monde": 547,
    "colonisation": 136,
    "influencé": 443,
    "influences": 442,
    "étrangères": 1020,
    "gardé": 374,
    "toutes": 920,
    "contact": 172,
    "europe": 308,
    "islam": 461,
    "christianisme": 128
  },
  "intent": {
    "salutation": 66,
    "etat": 63,
    "user_oui_redirige": 69,
    "user_non_abandonne": 68,
    "user_demande_aide": 67,
    "aboya_identities": 5,
    "aboya_signification_gestuelles_generale": 18,
    "aboya_materiel_fabrication": 8,
    "aboya_signification_posture_assise": 19,
    "aboya_signification_symbole_tete": 20,
    "aboya_signification_expression_visage": 17,
    "aboya_origin": 9,
    "aboya_role": 14,
    "aboya_importance": 6,
    "aboya_histoire": 4,
    "aboya_particularite": 10,
    "aboya_representation": 11,
    "aboya_rite": 13,
    "aboya_village": 25,
    "aboya_divinité": 2,
    "aboya_utilisation_actuelle": 23,
    "aboya_lieu_exposition": 7,
    "aboya_evolution_stylistique": 3,
    "aboya_sculpteurs_célèbres": 15,
    "aboya_technique_sculpture": 21,
    "aboya_signification_couleurs": 16,
    "aboya_restauration": 12,
    "aboya_utilisation_rituelle": 24,
    "aboya_comparaison_autres_statuettes": 0,
    "aboya_transmission_savoir": 22,
    "baoule_history": 38,
    "baoule_mode_de_vie": 45,
    "baoule_veracité_legende": 62,
    "baoule_organisation_generale": 49,
    "baoule_organisation_politique": 50,
    "baoule_organisation_economique": 48,
    "baoule_organisation_social": 51,
    "baoule_fete_rejouissance": 36,
    "baoule_croyance_religieuse": 31,
    "baoule_localisation_geographique": 43,
    "baoule_culture": 32,
    "baoule_tenue": 59,
    "baoule_masque": 44,
    "baoule_danse": 33,
    "baoule_habitude_culinaire": 37,
    "baoule_tradition": 60,
    "baoule_rite": 53,
    "baoule_importance": 40,
    "baoule_symbolique_statuette": 58,
    "baoule_statuette_actualité": 56,
    "baoule_symbole_important": 57,
    "baoule_hommage_ancetre": 39,
    "baoule_role_femme": 54,
    "baoule_coiffure_statuette": 30,
    "baoule_transmission_culture": 61,
    "baoule_allié": 26,
    "baoule_celebration": 29,
    "baoule_musique_traditionnelle": 46,
    "baoule_savoir_oral": 55,
    "baoule_mythologie": 47,
    "baoule_artisanat": 28,
    "baoule_education_traditionnelle": 34,
    "baoule_rapports_animaux": 52,
    "baoule_architecture_traditionnelle": 27,
    "baoule_jeux_enfance": 42,
    "baoule_evolution_moderne": 35,
    "baoule_influence_extérieure": 41,
    "aboya_divinite": 1,
    "localisation_geographique": 64,
    "nlu_fallback": 65
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aboya_comparaison_autres_statuettes": 12,
    "utter_aboya_divinite": 13,
    "utter_aboya_evolution_stylistique": 14,
    "utter_aboya_identities": 15,
    "utter_aboya_importance": 16,
    "utter_aboya_lieu_exposition": 17,
    "utter_aboya_materiel_fabrication": 18,
    "utter_aboya_origin": 19,
    "utter_aboya_particularite": 20,
    "utter_aboya_representation": 21,
    "utter_aboya_restauration": 22,
    "utter_aboya_rite": 23,
    "utter_aboya_role": 24,
    "utter_aboya_sculpteurs_célèbres": 25,
    "utter_aboya_signification_couleurs": 26,
    "utter_aboya_signification_expression_visage": 27,
    "utter_aboya_signification_gestuelles_generale": 28,
    "utter_aboya_signification_posture_assise": 29,
    "utter_aboya_technique_sculpture": 30,
    "utter_aboya_transmission_savoir": 31,
    "utter_aboya_utilisation_actuelle": 32,
    "utter_aboya_utilisation_rituelle": 33,
    "utter_baoule_allié": 34,
    "utter_baoule_architecture_traditionnelle": 35,
    "utter_baoule_artisanat": 36,
    "utter_baoule_celebration": 37,
    "utter_baoule_coiffure_statuette": 38,
    "utter_baoule_croyance_religieuse": 39,
    "utter_baoule_culture": 40,
    "utter_baoule_danse": 41,
    "utter_baoule_education_traditionnelle": 42,
    "utter_baoule_evolution_moderne": 43,
    "utter_baoule_fete_rejouissance": 44,
    "utter_baoule_habitude_culinaire": 45,
    "utter_baoule_history": 46,
    "utter_baoule_hommage_ancetre": 47,
    "utter_baoule_importance": 48,
    "utter_baoule_influence_extérieure": 49,
    "utter_baoule_jeux_enfance": 50,
    "utter_baoule_masque": 51,
    "utter_baoule_mode_de_vie": 52,
    "utter_baoule_musique_traditionnelle": 53,
    "utter_baoule_mythologie": 54,
    "utter_baoule_organisation_economique": 55,
    "utter_baoule_organisation_politique": 57,
    "utter_baoule_organisation_social": 58,
    "utter_baoule_organisation_generale": 56,
    "utter_baoule_rapports_animaux": 59,
    "utter_baoule_rite": 60,
    "utter_baoule_role_femme": 61,
    "utter_baoule_savoir_oral": 62,
    "utter_baoule_statuette_actualité": 63,
    "utter_baoule_symbole_important": 64,
    "utter_baoule_symbolique_statuette": 65,
    "utter_baoule_tenue": 66,
    "utter_baoule_tradition": 67,
    "utter_baoule_transmission_culture": 68,
    "utter_baoule_veracité_legende": 69,
    "utter_etat": 71,
    "utter_localisation_geographique": 73,
    "utter_default": 70,
    "utter_fin_conversation": 72,
    "utter_remerciement": 74,
    "utter_salutation": 75,
    "utter_suggestion_sujets": 76
  },
  "action_text": null,
  "intent_response_key": null
}